@extends('base')

@section('content')
<div class="h2">@ru Политика конфиденциальности @en Privacy Policy @endru</div>
<p>Настоящий документ разъясняет нашу политику по сбору, использованию и распространению информации, которая может быть получен от посетителей сайта.</p>

<div class="h3 mt-12">Ваше согласие</div>
<p>Пользуясь веб–сайтом vacuum.name, вы тем самым соглашаетесь с данной политикой конфиденциальности. Передавая нам информацию о себе, вы даете согласие на ее сбор, использование и раскрытие в соответствии с этой политикой.</p>

<div class="h3 mt-12">Активный сбор информации</div>
<p>Через наш веб–сайт мы можем собирать информацию от посетителей, используя формы регистрации и обратной связи. Полученная информация может содержать персональные сведения, например, полное имя, адрес электронной почты. Данная информация используется для идентификации вас на сайте с целью предоставления персонального сервиса, либо для связи с вами. Мы не используем информацию такого рода в других целях. Персональная информация уничтожается при отсутствии необходимости в ней или в случае ее несоответствия целям запроса. Для получения доступа к ресурсам веб–сайта в некоторых его разделах (подписка на рассылку и т.п.), вам необходимо ввести данные о себе. При каждом сборе информации вам будет сообщено, ввод какой информации является обязательным, а какой — нет.</p>

<div class="h3 mt-12">Пассивный сбор информации</div>
<p>В ходе ваших перемещений по веб–сайту некоторая информация может быть собрана пассивно, то есть, без активного предоставления сведений с вашей стороны, с использованием различных технологий, таких как IP–адреса, cookie–файлов, интернет–тэгов и анализа перемещений по веб–сайту (log files, server logs). Ваш браузер автоматически передает на сайт подобную информацию, например, URL страницы, с которой вы пришли на этот сайт, IP-адрес и версию браузера вашего устройства. Этот сайт также собирает анонимную информацию с вашего устройства посредством cookies–файлов, интернет–тэгов и web beacons. Вы можете настроить ваш браузер предупреждать всегда при получении cookies–файлов или отвергать их вообще (в этом случае определенная функциональность сайта может оказаться недоступной для вас). Этот сайт может использовать и комбинировать собранную таким образом анонимную информацию для предоставления лучшего сервиса посетителям сайта, настройки сайта под ваши предпочтения, накопления и анализа статистики и тенденций, иначе говоря, для администрирования и улучшения сайта.</p>

<div class="h3 mt-12">Использование и раскрытие информации</div>
<p>Mы можем использовать информацию, собранную таким образом, для различных целей, включая улучшение содержимого сайта, передачу информации вам (если вы ее запрашивали), для наших исследовательских и маркетинговых задач, и так, как это описано в данной политике конфиденциальности.</p>

<div class="h3 mt-12">Безопасность</div>
<p>Используя наши e–mail адреса для связи с нами, учитывайте, что никакая связь через интернет не является абсолютно конфиденциальной и безошибочной. Поэтому, обратите особое внимание на характер отсылаемой по электронной почте информации.</p>

<div class="h3 mt-12">Ссылки на другие веб–сайты</div>
<p>Данный веб–сайт может содержать ссылки на другие веб–сайты, на которые наша политика конфиденциальности не распространяется. Мы рекомендуем вам ознакомится с правилами защиты конфиденциальной информации всех веб–сайтов, которые вы посещаете.</p>

<div class="h3 mt-12">Как удалить свою учетную запись</div>
<p>В настоящий момент на данном веб-сайте нет автоматического механизма удаления, поэтому свяжитесь с нами через <a class="link" href="/contact">форму обратной связи</a> и мы удалим вашу учетную запись вручную. При этом будут удалены все данные, связанные с вашей учетной записью.</p>

<div class="h3 mt-12">Как с нами связаться</div>
<p>Если у вас возникли вопросы, комментарии или предложения касательно данных правил, вы можете связаться с нами через <a class="link" href="/contact">форму обратной связи</a>.</p>

<div class="h3 mt-12">Изменения данных правил</div>
<p>В случае внесения изменений в данную политику конфиденциальности, они будут опубликованы на этом веб–сайте. Пожалуйста, периодически возвращайтесь на эту страницу, особенно перед передачей любой персональной информации.</p>

<p>Дата последнего обновления политики конфиденциальности: 2022-03-28.</p>
@endsection
