@extends('life.base', [
  'meta_title' => 'Санкт-Петербург &middot; 25 августа 2015',
  'meta_description' => 'Заметки о поездке.',

  'breadcrumbs' => [
    ['title' => 'Заметки', 'url' => 'life'],
    ['title' => 'Санкт-Петербург', 'url' => 'life/spb'],
    ['title' => '25 августа 2015']
  ]
])

@section('content')
<h2>
  <span class="emoji">&#x1f1f7;&#x1f1fa;</span>
  Санкт-Петербург
  <small>25 августа 2015</small>
</h2>
<div class="shortcuts-item">
  <p>Однодневный визит на <a class="link" href="/life/metallica.2015">концерт Металлики</a>.</p>
  <p>Была идея сразу после шоу уехать в Москву на ночном поезде, заранее взял билет на Таллинский поезд до Москвы, а он, оказалось, отправлялся с Ладожского вокзала. Обнаружил я это только за 20 минут до отправления, будучи на Московском вокзале. Доступно новое знание: в Санкт-Петербурге 5 вокзалов.</p>
  <p>Итого: 3 часа в Москве, 12 часов в Питере и 24 часа в пути. Почти как при <a class="link" href="/life/rammstein.2010">поездке на Раммштайн</a> в 2010 году.</p>
</div>
@stop
