<?php

return [
    '/' => 'Персональный сайт Сергея Панкова, также известного как vacuum. Полезные ресурсы и истории.',

    'dc' => 'Энциклопедия клиентов DC++ на русском языке. Ответы на частозадаваемые вопросы. Популярные хабы для подключения.',
    'dc/strongdc' => 'Свежая версия StrongDC++ на русском языке. Инструкция по установке. Хабы для подключения.',

    'japanese/hiragana-katakana' => 'Онлайн изучение японских азбук столбик за столбиком. Быстрое усваивание благодаря особому подходу к тестированию. Научим бегло распознавать и набирать слоги.',
    'japanese/words-trainer' => 'Убедитесь, что овладели японскими азбуками. Шесть тысяч слов для набора. Аудио сопровождение.',

    'korean/hangul' => 'Освоение корейского алфавита в течение дня. Буквы обычным и курсивным шрифтом. Ответы по системе Концевича и новой романизации.',

    'promocodes-coupons/firstvds' => 'Скидка 25% на любой тариф для новых пользователей FirstVDS.',

    'trainers/numbers' => 'Освоение чисел от 1 до 100 за двадцать минут. Более 70 иностранных языков: английский, немецкий, французский, китайский. Научим бегло распознавать и набирать числа, в том числе на слух.',
];
