@extends('life.gigs.base')

{{-- СК Юбилейный --}}

@section('content')
@ru
  <p>Впервые в жизни попал на Meet&amp;Greet — встречу и общение с группой до концерта.</p>

  <p>За три месяца до концерта друг спросил не собираюсь ли я поехать на Дрим Театр, ведь они в Россию приедут. Забавно было быть подписанным на новости группы и не знать о концертах. И ведь анонсов не было! В ту же минуту купил билет на <a class="link" href="dreamtheater.2014.msk">шоу в Москве</a>. Немного расстроило, что там был только обычный дешевый входной билет, хотелось большего комфорта, например, фан-зоны. Неожиданно оказалось, что в Питере можно взять дорогой билет — там и фан-зона есть, и заранее пустят на шоу, и пообщаться с музыкантами можно! В середине декабря взял его. Надежд и ожиданий особых не было, скорее интерес как оно все пройдет.</p>

  <p>За день до концерта пришла информация о том, что необходимо найти боковой вип-вход в СК Юбилейный. В письме было сказано, что приходить нужно не позднее 16:30. В случае опоздания звонить по телефону, код города соответствовал Лондону, причем то была бесплатная линия вроде нашей 8-800. Забавный факт: по телефону самого Юбилейного сказали подходить к 19:00 (как на билете написано), а о встрече с группой они ничего не знают.</p>
  <p>Добрался к обозначенному в письме времени. Вип-вход оказалось непросто найти. Постепенно там собралась кучка из десятка человек. Мы успели поделиться друг с другом ожиданиями от мит энд грита — некоторые присутствовавшие или их друзья уже виделись с группой с глазу на глаз других странах.</p>

  <p>Нас встретила <span title="Zippi">Зиппи</span> от менеджмента группы. Это псевдоним, в титрах после концерта были приведены ее настоящие имя и фамилия, но уже успел их позабыть. Кажется, ее зовут Николь. Она была с местным переводчиком, сама говорила исключительно на английском. Она изъяснялась куда яснее, ведь переводчик укорачивал ответы и раза два исказил смысл. После сверки с паспортами нам вручили бейджи вип-персон (без возможности пройти за кулисы) и билеты в фан-зону. Нам также предоставили отдельный гардероб, в который принимали больше вещей. В моем случае это было кстати, так как с собой была сумка. Мы направились куда-то наверх, прошли мимо кабинета гендиректора — думал, на ковер ведут. Пришли в комнату со стеклянным потолком, а еще солнце светило — было очень тепло. Далее объяснение как себя вести — что можно и что нельзя делать. Ограничений достаточно много, а времени крайне мало. Две автографа от каждого музыканта, от силы минутка общения, одно фото со всей группой. Плюс Зиппи фотографировала все происходящее как есть.</p>

  <p>Нас было 12 человек, встреча длилась не более 15 минут. Впрочем, эмоционального случилось за это время много всего. Мы сделали пробный снимок, чтобы все подготовить к появлению участников группы. Зиппи говорила, что Петруччи постоянно в кадр не влезает, поэтому делают пробники, а затем изолентой на полу отмечают где всем встать.</p>
@endru
@include('tpl.pic-arbitrary', ['pic' => 'IMG_5961.jpg', 'w' => 934, 'h' => 750])

@ru
  <p>Каждому из 12 человек подарили по уже подписанному плакату и по набору медиаторов. Верхний на втором фото однозначно лучший.</p>
@endru
@include('tpl.fotorama-2x', ['pics' => [
  'IMG_0392.jpg',
  'IMG_0393.jpg',
]])

@ru
  <p>Нарисовался квест — меня попросили взять пару автографов, так как лимит на одного человека крайне жесткий. ОК, сам я к автографам равнодушен. Предстояло попросить басиста и гитариста написать несколько слов на задних крышках от соответствующих гитар.</p>

  <p>Вот и музыканты пожаловали! В комнате играла их песня Wither с телефона. Первый вопрос вошедшего в комнату ЛаБри: «Кто это поет?» — и вопросительная мина. Рудесс снимал нас на телефон. Со стороны трэш как выглядит — 12 человек всего, когда у них бывает и по полсотни на встречах.</p>

  <p>Первым делом каждый фотографировался с группой. Всего одна попытка. Было ощущение, что пришел на экзамен, а рядом преподаватели. Потрясение превосходило желание улыбнуться по весь рот, как Рудесс. Плюс дрожь по телу не давала покоя.</p>
@endru
@include('tpl.pic-arbitrary', ['pic' => 'IMG_5964.jpg', 'w' => 1000, 'h' => 763])

@ru
  <p>Далее я оказался первым в очереди на подписи. Не было времени на раздумья, отправился к басисту. Заветную крышку он подписал. Затем, минув клавишника и ударника, направился сразу к гитаристу. Только потом понял как хорошо все сделал, хоть и не пообщался с другими товарищами. Джон, гад, уперся, когда увидел какое длинное поздравление ему надо написать на этой задней крышке, мол, «не буду я это переписывать». «Вот говнюк!» — подумал я, прям в секунду он разрушил впечатление о себе. Но несколько секунд спустя он мирно взялся за маркер. Тут я поймал взгляд Зиппи, которая и запечатлела момент. Особенно внимательно Петруччи переписывал имя Кирилл :)</p>
@endru
@include('tpl.pic-arbitrary', ['pic' => 'IMG_5979.jpg', 'w' => 1000, 'h' => 667])

@ru
  <p>Очередь продвигалась неспешно, поэтому я еще успел задать ему пару вопросов. Собственно, эта возможность и сподвигла шикануть с таким дорогим билетом. В то время существовал сервис, на котором можно было приобрести минусовки их песен, а потом самому доиграть недостающий инструмент. Причем накладывались эффекты с альбома, поэтому звучание получалось очень близкое к оригиналу, что не могло не приводить в восторг. Мой вопрос заключался в перспективах увидеть на этом сервисе песни с новых альбомов. Петруччи сказал, что таких планов нет, и вдобавок спросил какие бы песни я бы хотел на нем увидеть.</p>

  <p>На этом все цели мит энд грита были выполнены. Вокалиста я тоже миновал, но оставался неподалеку до окончания встречи. Его реплика «What the fuck is that? Hey John, look at this» врезалась в память. На фото тоже поймали этот момент, когда он пальцем на автора нот показывает. Там был указан прежний ударник группы, а он не мог понять почему авторство всей 23-минутной песни принадлежит одному человеку, да еще и покинувшему группу. Подсказали, что это ноты одних лишь ударных. Невнимательный.</p>
@endru
@include('tpl.pic-arbitrary', ['pic' => 'IMG_6007.jpg', 'w' => 1000, 'h' => 667])

@ru
  <p>Все автографы получили, начали общаться между собой, делиться впечатлениями. Далее со слов Миши, который со стороны наблюдал за происходящим: «Выходит Рудесс из-за стола, ищет взглядом к кому бы обратиться, а на него никто не смотрит! Вообще все отвернулись, друг с другом болтают! У него такой взгляд потерянный». Он к нам подошел, говорит давайте видео для моего блога запишем, мол, скажете пару слов об ожиданиях и т.п. Результат в тот же день он выложил на ютуб, причем меня еще и обработал, ибо я все у него пытался выведать как ему Петербург :) Обработка пошла ролику на пользу.</p>
  <youtube title="Ахаха, жесть какая!" v="1gxw8lJPexE"></youtube>

  <p>На фото видно как он нас снимал. Клевый дядька! Вот к нему надо было подходить болтать за столом.</p>
@endru
@include('tpl.pic-arbitrary', ['pic' => 'IMG_6076.jpg', 'w' => 1000, 'h' => 667])
@include('tpl.pic-arbitrary', ['pic' => 'IMG_6077.jpg', 'w' => 1000, 'h' => 667])

@ru
  <p>Вот такие были 15 минут встречи. Далее нас за час до остальных пустили в зал, билеты даже не пригодились, наши бейджи говорили сами за себя. Застали проверку звука. Заняли первый ряд, все 12 человек так и встали в паре метров от сцены! Миша был слева, задавали жару с ним все шоу.</p>
@endru
@include('tpl.pic-arbitrary', ['pic' => 'IMG_0000.jpg', 'w' => 900, 'h' => 600])

@ru
  <p>Группа порадовала пунктуальностью — начали в то время, что указано на билете. Черт возьми, мы стояли ровно по центру, в самом первом ряду — мы видели все лучше и ближе, чем на большом экране позади! Это было потрясающе! Мы кучу раз ловили взгляды музыкантов, они реагировали на наши рожи и кривляния. Невольно забываешь слова, когда вокалист вкалывает, глядя тебе в глаза. Клавишнику мы определенно пригляделись, ибо минимум три раза в ходе концерта той же компашкой с ролика мы ловили его взгляд, махали ему руками, а он отвечал нам отвечал взаимностью и широко улыбался. Басист — сама спокойность. Гитарист — великолепен, за его игру ему все простить можно, хоть он и чертов бизнесмен.</p>
  <p>Такой дорогой билет окупил себя сполна. Играла группа 3 часа с 15-минутным перерывом. Опять новая программа выступления, подготовиться за последнюю неделю удалось лишь к восьми песням из восемнадцати — дико много слов. Активность публики была достаточно низкая, но и концерт был крайне сложный — трындец как непросто махать в такт музыке, когда ее ритм постоянно меняется! И лучше быть в первом ряду, чтобы не видеть пассивность позади.</p>
@endru

<div class="md:flex md:-mx-4">
  <div class="mb-4 md:w-7/12 md:px-4">
    @include('tpl.setlist-title')
    <ol>
      <li>The Enemy Inside</li>
      <li>The Shattered Fortress</li>
      <li>On the Backs of Angels</li>
      <li>The Looking Glass</li>
      <li>Trial of Tears</li>
      <li>Enigma Machine</li>
      <li>Along for the Ride</li>
      <li>Breaking All Illusions</li>
      <li>The Mirror</li>
      <li>Lie</li>
      <li>Lifting Shadows Off a Dream</li>
      <li>Scarred</li>
      <li>Space-Dye Vest</li>
      <li>Illumination Theory</li>
      <li>Overture 1928</li>
      <li>Strange Déjà Vu</li>
      <li>The Dance of Eternity</li>
      <li>Finally Free</li>
    </ol>
  </div>
  <div class="md:w-5/12 md:px-4">
    <div class="mb-6 text-center mobile-wide">
      <img class="sm:rounded" src="https://life.ivacuum.org/gigs/dreamtheater.2014.02.26.jpg">
    </div>
  </div>
</div>

@ru
  <p>Видеозапись выступления.</p>
@endru
<youtube title="Dream Theater 2014, St. Petersburg, Russia" v="MiW2GYfSwqw"></youtube>
@endsection
