@extends('life.gigs.base')

{{-- Blue Square SOL Travel Hall --}}

@section('content')
@ru
  <p>Разведка первого дня показала, что путь от отеля до площадки занимает 20 минут. Плюс время на получение билета и сдачу пуховика. Вышли где-то за 35 минут. На один из пересадочных поездов метро не побежали, поэтому пришлось ждать следующего. Так как поезда в выходной ходят примерно раз в десять минут, то был шанс не успеть вовремя. Пришлось по приезде действовать в темпе. Первым делом получение билетов. Затем сдача верхней одежды.</p>
@endru

@ru
  <p>В этот раз все маленькие камеры разобрали, поэтому пришлось для хранения верхней одежды арендовать среднюю за 2000 вон (100 ₽) в час.</p>
@endru
IMG_5165.jpeg

@ru
  <p>Оставалось две минуты до запуска, когда получили билеты и сдали верхнюю одежду. Для 21 февраля погода была теплая — около +16&deg;. Вероятно, поэтому большинство очередей на запуск было прямо на улице. По-хорошему, нам надо было искать каждому свою очередь, но времени на это не оставалось, поэтому выбрали пойти вместе по худшему билету.</p>
@endru

@ru
  <p>Занавес перед началом выступления. В этот раз танцполе разместились ближе и правее.</p>
@endru
IMG_5168.jpeg

@ru
  <p>Видимость гораздо лучше.</p>
@endru
IMG_5172.jpeg

@ru
  <p>Гитаристы играют бок о бок по центру сцены. Как правило, они так делают, когда играют похожие партии.</p>
@endru
IMG_5177.jpeg

@ru
  <p>Джеймс ЛаБри поет трек Through My Words. Звучал он хорошо. А эта песня примечательна тем, что в ней только вокал и клавишные — оба исполнителя в кадре.</p>
@endru
IMG_5178.jpeg

@ru
  <p>Песня Fatal Tragedy.</p>
@endru
IMG_5181.jpeg
IMG_5182.jpeg

@ru
  <p>Песня Take the Time.</p>
@endru
IMG_5184.jpeg

@ru
  <p>Между сетами перерыв 20 минут.</p>
@endru
IMG_5185.jpeg

@ru
  <p>Восьмиструнная гитара для исполнения In the Arms of Morpheus.</p>
@endru
IMG_5186.jpeg

@ru
  <p>Сыграли Octavarium.</p>
@endru
IMG_5189.jpeg

@ru
  <p>Исполняют Pull Me Under в качестве завершительной песни.</p>
@endru
IMG_5205.jpeg

@component('tpl.setlist', ['cover' => 'https://life.ivacuum.org/gigs/dreamtheater.2026.jpg'])
  <ol>
    <li>Metropolis Pt. 1: The Miracle and the Sleeper</li>
    <li>Overture 1928</li>
    <li>Strange Déjà Vu</li>
    <li>Through My Words</li>
    <li>Fatal Tragedy</li>
    <li>The Enemy Inside</li>
    <li>Peruvian Skies</li>
    <li>Take the Time</li>
    <li>In the Arms of Morpheus</li>
    <li>Night Terror</li>
    <li>Midnight Messiah</li>
    <li>Are We Dreaming?</li>
    <li>Bend the Clock</li>
    <li>Octavarium</li>
    <li>The Spirit Carries On</li>
    <li>Pull Me Under</li>
  </ol>
@endcomponent

@ru
  <p>Второй концерт дался гораздо легче. Помог сон, компания для поболтать и проветриваемое место на танцполе. Однако, сет был наименее драйвовый из трех.</p>
@endru

@ru
  <p>Было решено в этот раз пойти к выходу на последнем припеве, чтобы одними из первых выйти сразу по окончании концерта. Около минуты заняло пробраться к двери, однако она была закрыта, а бумажный лист на ней указывал другое направление выхода.</p>
@endru

@ru
  <p>Пока полминуты ждали окончания песни, прочувствовали насколько жарко и душно было в глубине танцпола. Было впечатление, что танцпол набили людьми больше, чем следовали. Билеты на все три концерта были распроданы. Вспоминается, как во время запуска на танцпол охрана время от времени просила сделать несколько шагов вперед и скучковаться поплотнее, чтобы вместить нововошедших.</p>
@endru

@ru
  <p>Песня закончилась, персонал сразу получил сигнал и открыл дверь, через которую мы первоначально заходили. В коридоре сотрудники направляли потоки на разные выхода. Пошли влево и через несколько секунд оказались на улице. Концертная площадка удивительна тем, что находилась на минус четвертом этаже, а секунд через десять с танцпола мы вышли сразу на улицу. Вот это эвакуационный выход! Правда, на улице ждала лестница на четыре этажа вверх, а потом спуск на два этажа вниз до камер хранения.</p>
@endru
@endsection
