@extends('life.gigs.base')

{{-- Blue Square SOL Travel Hall --}}

@section('content')
@ru
  <p>На входе в здание персонал отрывает корешок от билета. Следом за этим перед лестницей видна памятка где какая очередь собирается: первые двести человек танцпола на минус третьем этаже, вторые двести на минус первом, третьи двести в неком открытом пространстве на улице, оставшиеся на танцпол — у основного входа, обладателя сидячих мест — возле касс. Так как сцена находится на минус четвертом этаже, то, получается, запускают людей снизу вверх — чем ближе у тебя место, тем ближе ты этажом к минус четвертому.</p>
@endru

@ru
  <p>Странно только, что памятка внутри здания, куда входишь с билетом. Видимо, она предназначена для персонала.</p>
@endru
IMG_5227.jpeg

@ru
  <p>Всего один снимок за вечер. В этот раз не было занавеса, как в прошлые два концерта. Сцена сразу была вся видна. Накрыта была только ударная установка. У кого в правом секторе была камера с хорошим зумом, тот мог подглядеть сет-лист вечера еще до начала концерта, потому что лист бумаги со списком песен висел у гитарного техника справа от сцены.</p>
@endru
IMG_5228.jpeg

@ru
  <p>Начали с нового альбома. И сыграли его целиком! Это и стало объяснением почему не было занавеса перед началом — он был срежиссирован только под определенную первую песню, которую в этот вечер вообще не играли.</p>
@endru

@component('tpl.setlist', ['cover' => 'https://life.ivacuum.org/gigs/dreamtheater.2026.jpg'])
  <ol>
    <li>In the Arms of Morpheus</li>
    <li>Night Terror</li>
    <li>A Broken Man</li>
    <li>Dead Asleep</li>
    <li>Midnight Messiah</li>
    <li>Are We Dreaming?</li>
    <li>Bend the Clock</li>
    <li>The Shadow Man Incident</li>
    <li>As I Am</li>
    <li>The Enemy Inside</li>
    <li>Panic Attack</li>
    <li>Through My Words</li>
    <li>Fatal Tragedy</li>
    <li>Peruvian Skies</li>
    <li>Take the Time</li>
    <li>A Change of Seasons</li>
  </ol>
@endcomponent

@ru
  <p>Вокруг на танцполе была активная молодежь — единомышленники. Если первую часть (новый альбом) в основном мы стояли и слушали, то вторую часть группа начала с трека As I Am, и это был разнос! Вторая часть оказалась максимально бодрой из всех трех концертов, мы очень много прыгали с молодежью. Даже Петруччи вдохновили попрыгать на сцене в концовке Peruvian Skies. Перед Take the Time один из корейцев рядом спросил меня: «Ты готов [зажигать]?». Всегда готов! Это получился лучший концерт из трех, плюс самый продолжительный.</p>
@endru
@endsection
