@extends('life.gigs.base')

{{-- Blue Square SOL Travel Hall --}}

@section('content')
@ru
  <p>Разведка первого дня показала, что путь от отеля до площадки занимает 20 минут, плюс время на получение билета и сдачу пуховика. Выдвинулись где-то за 35 минут до запуска. На один из пересадочных поездов метро не побежали, поэтому пришлось ждать следующего. Так как поезда в выходной ходят примерно раз в десять минут, то был шанс не успеть вовремя к запуску. Пришлось по приезде к месту проведения концерта действовать в темпе. Первым делом получение билетов. Затем сдача верхней одежды. В этот раз все маленькие камеры разобрали, поэтому пришлось для хранения верхней одежды арендовать среднюю за 2000 вон (100 ₽) в час.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_5165.jpg'])

@ru
  <p>Оставалось две минуты до запуска, когда получили билеты и сдали верхнюю одежду. По-хорошему, нам надо было искать каждому свою очередь, но времени на это не оставалось, поэтому выбрали пойти вместе по худшему билету. Встали в нужную очередь на улице, в футболке было комфортно. Для 21 февраля погода была теплая — около +16&deg;C.</p>
@endru

@ru
  <p>Занавес перед началом выступления. В этот раз танцполе разместились ближе и правее первого дня.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_5168.jpg'])

@ru
  <p>Видимость гораздо лучше.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_5172.jpg'])

@ru
  <p>Гитаристы играют бок о бок по центру сцены. Как правило, они так делают, когда играют похожие партии.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_5177.jpg'])

@ru
  <p>Джеймс ЛаБри поет трек <span class="font-bold">Through My Words</span>. Звучал он хорошо. А эта песня примечательна тем, что в ней только вокал и клавишные — оба исполнителя в кадре.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_5178.jpg'])

@ru
  <p>Играют <span class="font-bold">Fatal Tragedy</span>.</p>
@endru
@include('tpl.fotorama-2x', ['pics' => [
  'IMG_5181.jpg',
  'IMG_5182.jpg',
]])

@ru
  <p>Подходит к концу <span class="font-bold">Take the Time</span>. Ее неожиданно добавили в сет.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_5184.jpg'])

@ru
  <p>Между актами перерыв 20 минут.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_5185.jpg'])

@ru
  <p>Восьмиструнная гитара для исполнения <span class="font-bold">In the Arms of Morpheus</span>.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_5186.jpg'])

@ru
  <p>Сыграли <span class="font-bold">Octavarium</span>.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_5189.jpg'])

@ru
  <p>Исполняют <span class="font-bold">Pull Me Under</span> в качестве завершающей песни.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_5205.jpg'])

@component('tpl.setlist', ['cover' => 'https://life.ivacuum.org/gigs/dreamtheater.2026.jpg'])
  <ol>
    <li>Metropolis Pt. 1: The Miracle and the Sleeper</li>
    <li>Overture 1928</li>
    <li>Strange Déjà Vu</li>
    <li>Through My Words</li>
    <li>Fatal Tragedy</li>
    <li>The Enemy Inside</li>
    <li>Peruvian Skies</li>
    <li>Take the Time</li>
    <li>In the Arms of Morpheus</li>
    <li>Night Terror</li>
    <li>Midnight Messiah</li>
    <li>Are We Dreaming?</li>
    <li>Bend the Clock</li>
    <li>Octavarium</li>
    <li>The Spirit Carries On</li>
    <li>Pull Me Under</li>
  </ol>
@endcomponent

@ru
  <p>Второй концерт дался гораздо легче. Помог сон, компания для поболтать и проветриваемое место на танцполе. Однако, сет был наименее драйвовый из трех.</p>
@endru

@ru
  <p>Было решено в этот раз пойти к выходу на последнем припеве, чтобы одними из первых выйти сразу по окончании концерта. Около минуты заняло пробраться к двери, однако она была закрыта, а бумажный лист на ней указывал другое направление выхода.</p>
@endru

@ru
  <p>Пока полминуты ждали окончания песни, прочувствовали насколько жарко и душно было в глубине танцпола. Было впечатление, что танцпол набили людьми больше, чем следовало. Билеты на все три концерта были полностью распроданы. Вспоминается, как во время запуска на танцпол охрана время от времени просила присутствующих сделать несколько шагов вперед и скучковаться поплотнее, чтобы вместить входящих.</p>
@endru

@ru
  <p>Песня закончилась, персонал сразу получил сигнал и открыл дверь, через которую мы первоначально заходили. В коридоре сотрудники направляли потоки на разные выходы. Пошли влево и через несколько секунд оказались на улице. Концертная площадка удивительна тем, что находилась на минус четвертом этаже, а секунд через десять мы вышли с танцпола сразу на улицу. Вот это эвакуационный выход! Правда, на холодной улице (температура опустилась почти до 0&deg;C) ждала лестница на четыре этажа вверх, а потом спуск на два этажа вниз до камер хранения.</p>
@endru
@endsection
