@extends('life.gigs.base')

{{-- Лужники --}}

@section('content')
@ru
  <p>Очевидно, что из Калуги, как и со всей России, на концерт отправляется много желающих. На экспресс билетов нет, в электричках люди едут стоя.</p>
@endru
IMG_4502.jpeg

@ru
  <p>Камера хранения на территории Лужников.</p>
@endru
IMG_4542.jpeg

@ru
  <p>Фиксированная цена парковки в день концерта. Прямо как сутки на долгосрочной парковке у аэропорта Внуково.</p>
@endru
IMG_4552.jpeg

@ru
  <p>Навигация. Тут еще можно ходить без билета.</p>
@endru
IMG_4543.jpeg

@ru
  <p>Поближе к большой спортивной арене пускают уже только с билетом. Можно с чужим использованным, потому что смотрят на глаз.</p>
@endru
IMG_4565.jpeg

@ru
  <p>Схема стадиона.</p>
@endru
IMG_4568.jpeg

@ru
  <p>Сидя на лавочке возле стадиона. Так и хотелось провести концерт изначально — послушать его бесплатно и снаружи. Да, с чужим билетом это совсем легко осуществить. В последний момент товарищ предложил за символическую сумму выкупить билет на трибуну его друга, который отказался от посещения концерта. Что ж, этим можно убить сразу двух зайцев — оценить звук снаружи, а потом сходить посмотреть каково оно на трибуне.</p>
@endru

@ru
  <p>На видео можно оценить звук. Классно толпа шуметь начинает. Может показаться, что звук дерьмово записался, но нет — звук именно такой и был на концерте. Соло-гитару совершенно не было слышно. Отчетливее всего был голос, но все равно желательно было знать тексты песен.</p>
@endru
Видео
IMG_4570.jpeg

@ru
  <p>Пройдем внутрь. Концерт уже вовсю идет, на этажах билет не проверяют можно идти в любой сектор.</p>
@endru
IMG_4573.jpeg

@ru
  <p>Просто место чужое не займешь, но стоя можно где угодно расположиться. Это ж можно тогда было купить самый дешевый билет.</p>
@endru
IMG_4575.jpeg

@ru
  <p>Любование закатом.</p>
@endru
IMG_4577.jpeg

@ru
  <p>Верхние трибуны просвечиваются. Звук не зажат в коробке, а проходит сквозь свободное место наружу.</p>
@endru
IMG_4578.jpeg

@ru
  <p>Коридор под трибунами. Слева была дверь в туалет, но предназначение комнаты заклеили.</p>
@endru
IMG_4580.jpeg

@ru
  <p>В июле еще длинный световой день, поэтому начало засветло.</p>
@endru
IMG_4585.jpeg

@ru
  <p>Но вскоре стремительно темнеет.</p>
@endru
IMG_4588.jpeg

@ru
  <p>Так выглядит стадион, когда распроданы все билеты.</p>
@endru
IMG_4595.jpeg

<div class="md:flex md:-mx-4">
  <div class="mb-4 md:w-7/12 md:px-4">
    @include('tpl.setlist-title')
    <ol>
      <li>Hardwired</li>
      <li>The Memory Remains</li>
      <li>The Four Horsemen</li>
      <li>Harvester of Sorrow</li>
      <li>The Unforgiven</li>
      <li>Now That We're Dead</li>
      <li>Moth into Flame</li>
      <li>Sad But True</li>
      <li>Halo on Fire</li>
      <li>Frantic</li>
      <li>One</li>
      <li>Master of Puppets</li>
      <li>For Whom the Bell Tolls</li>
      <li>Creeping Death</li>
      <li>Seek and Destroy</li>
      <li>Spit out the Bone</li>
      <li>Nothing Else Matters</li>
      <li>Enter Sandman</li>
    </ol>
  </div>
  <div class="md:w-5/12 md:px-4">
    <div class="mb-6 text-center mobile-wide">
      <img class="sm:rounded" src="https://life.ivacuum.org/gigs/metallica.2019.07.21.jpg">
    </div>
  </div>
</div>

@ru
  <p>Музыканты по-прежнему бодры. Играли почти два с половиной часа, время пролетело незаметно. Песен много, паузы либо короткие, либо заполнялись общением с публикой.</p>
@endru

@ru
  <p>Музыка у Металлики абсолютно не прыгательная и публика взрослая, поэтому в основном видны лишь движения рук. На трибунах весьма тухло — люди явно пришли посидеть и посмотреть концерт. Причем видимость с трибун минимальная — вся группа микроскопического размера. На мой взгляд, лучше в самой заднице танцпола находиться. Хорошо, что удалось в этом наглядно убедиться.</p>
@endru

@ru
  <p>Напоследок хочется отметить, что лучше использовать любую возможность попасть на концерты интересующих групп. На момент написания заметки стало известно, что Металлика отменила тур по Австралии, так как Хэтфильду понадобился курс реабилитации. Предположительно из-за алкоголя или чего-то подобного. Линкин Парк неизвестно будет ли еще играть после смерти Честера. Аналогичная история с Продиджи. Дэвид Гилмор из группы Пинк Флойд скорее всего из-за возраста больше не будет играть. Раммштайн, возможно, поиграет еще буквально несколько лет. Сай говорит, что хочет уйти после выпуска десятого альбома. Нужно торопиться всех увидеть.</p>
@endru

@ru
  <p>Видеозапись выступления.</p>
@en
  <p>Video of the show.</p>
@endru
<youtube title="Metallica 2019, Moscow, Russia" v="xx9wgwjjWV4"></youtube>
@endsection
