@extends('life.gigs.base')

{{-- Busan Asiad Auxiliary Stadium --}}

@section('content')
@ru
  <p>Перед началом крутят новый альбом. Потом показывают все вышедшие к нему клипы.</p>
@endru
@ru
  <p>Билеты на танцпол.</p>
@endru
IMG_0157.jpeg

@ru
  <p>Прикуплены кроксы в тематику концерта.</p>
@endru
IMG_0159.jpeg

@ru
  <p>Даже на русском есть информация о составе и дате производства. Судя по дате, это была распродажа специально сделанной партии для прошлого летнего тура, который из-за пандемии состоялся аж три года назад.</p>
@endru
IMG_0220.jpeg

@ru
  <p>Синие человечки в метро. Таков дресс-код шоу.</p>
@endru
IMG_0162.jpeg
IMG_0163.jpeg

@ru
  <p>Больше синих человечков ближе к стадиону.</p>
@endru
IMG_0165.jpeg

@ru
  <p>Рюкзаки с дождевиками.</p>
@endru
IMG_0166.jpeg

@ru
  <p>Коробки с питьевой водой.</p>
@endru
IMG_0167.jpeg

@ru
  <p>Большой стадион использовался для формирования очередей на вход на малый стадион.</p>
@endru
IMG_0168.jpeg

@ru
  <p>Поле.</p>
@endru
IMG_0169.jpeg

@ru
  <p>Поиск нужной очереди.</p>
@endru
IMG_0170.jpeg

@ru
  <p>Найдена своя очередь.</p>
@endru
IMG_0171.jpeg

@ru
  <p>Большой стадион под открытым небом. Местами с дополнительными окнами для проветривания.</p>
@endru
IMG_0172.jpeg
IMG_0173.jpeg

@ru
  <p>Машем квадрокоптеру с камерой.</p>
@endru
IMG_0174.jpeg

@ru
  <p>За 70 минут до начала запускают на танцпол.</p>
@endru
IMG_0175.jpeg
IMG_0177.jpeg

@ru
  <p>Сцена сбоку.</p>
@endru
IMG_0176.jpeg

@ru
  <p>Потрясающие окрестности у сегодняшней концертной площадки.</p>
@endru
IMG_0178.jpeg

@ru
  <p>Первое время запускают вдоль ограждения, чтобы люди не толпились у входа.</p>
@endru
IMG_0179.jpeg

@ru
  <p>Выбрано самое выгодное, на мой взгляд, место — по центру, но в конце переднего сектора, чтобы во всей красе застать эффекты и свет. Близость к ограждению позволяет повесить на него свой рюкзак, разгрузив тем самым спину.</p>
@endru
IMG_0180.jpeg

@ru
  <p>Посетители.</p>
@endru
IMG_0181.jpeg

@ru
  <p>Трибуны потихоньку заполняются.</p>
@endru
IMG_0182.jpeg

@ru
  <p>Отдыхаем.</p>
@endru
IMG_0183.jpeg

@ru
  <p>Сопла фонтанов по периметру сцены.</p>
@endru
IMG_0184.jpeg

@ru
  <p>Трибуны заполнены за пять минут до начала.</p>
@endru
IMG_0185.jpeg

@ru
  <p>Начало минута в минуту в 18:42, как и заявлено в билете.</p>
@endru
IMG_0186.jpeg

@ru
  <p>Вот насколько хорош ракурс на выбранном месте.</p>
@endru
IMG_0187.jpeg
IMG_0188.jpeg
IMG_0190.jpeg
IMG_0192.jpeg
IMG_0195.jpeg
IMG_0196.jpeg

@ru
  <p>Залп воды.</p>
@endru
IMG_0198.jpeg

@ru
  <p>Плюс артисты и танцоры подходили очень близко.</p>
@endru
IMG_0201.jpeg
IMG_0204.jpeg

@ru
  <p>Большую часть концерта шел дождь, но нам в дождевиках он не помеха. Фонтаны воды куда сильнее нас облили, чем дождь.</p>
@endru
IMG_0207.jpeg

@ru
  <p>Шоу закончилось в 23:20.</p>
@endru
IMG_0211.jpeg

@ru
  <p>Посетители фотографируются на память.</p>
@endru
IMG_0213.jpeg

@ru
  <p>Водяные пушки с бассейнами воды.</p>
@endru
IMG_0214.jpeg

@ru
  <p>Организованно покидаем площадку.</p>
@endru
IMG_0215.jpeg
IMG_0216.jpeg

@ru
  <p>Благо рядом есть еще открытое метро.</p>
@endru
IMG_0217.jpeg

В Пусане самое ламповое шоу. На what would have been работала лав камера — в Тэгу не работала. Первый чел фитом ворвался сюрпризом и следом еще одну вместе исполнили. Возможно, менеджер condapark именно поэтому that that перед залом в конце исполнял. В Пусане шоу ни разу не останавливали. Иногда прямо во время песен Сай говорил кому в каком секторе нужна помощь. На селеб не было фейерверков. Премьера Now и следом третий гость. Затем продолжили третий сет в тех же костюмах после гостя. Friday night не исполнили.

Рюкзаки повесили на ограждения, как зимой.

@endsection
