@extends('life.gigs.base')

{{-- Daegu Stadium --}}

@section('content')
@ru
  <p>Добравшись домой к трем часам ночи после вчерашнего концерта, до завтрака удалось поспать около пяти часов. До часа ушло на завтрак. Раз надо быть у стадиона за два часа до начала, то лучше выехать где-то за три с половиной, потому что вчера пробки сильно удлинили путь, из-за чего пришлось входить в порядке живой очереди, а не согласно купленному месту. Окей, это примерно в 15:00 надо выйти из отеля. Тогда на обед надо сходить в 14:15. Тогда будильник можно завести на 13:45 — почти четыре часа дополнительного сна. Будит друг, спрашивая обстановку. Вижу на часах что-то около 16:20. Flipping heck! Обед отменяется, вход по месту отменяется. Остается просто ехать на концерт, и все. Приехать на автобусе удается к 17:22 — на дорогах было ощутимо свободнее, чем вчера в субботу.</p>
@endru
Проспал 5 часов, час на завтрак и проспал еще семь часов вместо четырех. Это автоматически исключало вход по номеру

@ru
  <p>Схема стадиона и территории.</p>
@endru
IMG_9821.jpeg

@ru
  <p>Проход к фотозоне.</p>
@endru
IMG_9822.jpeg

@ru
  <p>Живот снова скрутило. Благо сегодня уже было известно, что мужской туалет доступен без очереди, а все 50+ человек очереди стоят в женский.</p>
@endru
IMG_9823.jpeg

@ru
  <p>Смываете бумагу или выбрасываете? Почти всегда смываю, не читая надписи.</p>
@endru
IMG_9824.jpeg

@ru
  <p>Именной билет сегодня не на мое имя, поэтому товарищу тоже пришлось ехать, чтобы получить его по паспорту.</p>
@endru
IMG_9825.jpeg

@ru
  <p>Рюкзаки с дождевиком и масками.</p>
@endru
IMG_9826.jpeg

@ru
  <p>Коробки с питьевой водой. Набираем сколько хочется. Двух бутылок достаточно.</p>
@endru
IMG_9827.jpeg

@ru
  <p>Пришедших вовремя уже запустили на стадион.</p>
@endru
IMG_9828.jpeg

@ru
  <p>Упаковка с водонепроницаемой маской.</p>
@endru
IMG_9829.jpeg

@ru
  <p>Ждем запуска в живой очереди за сорок минут до начала.</p>
@endru
IMG_9830.jpeg

@ru
  <p>Двигаемся за десять минут до начала.</p>
@endru
IMG_9831.jpeg

@ru
  <p>Многочисленные автомобили скорой помощи.</p>
@endru
IMG_9832.jpeg
IMG_9833.jpeg

@ru
  <p>Водяные пушки направлены на сидячие места (называются чиджонсог). Трибуны скандировали чиджонсог, когда там помощь человеку была нужна.</p>
@endru
IMG_9834.jpeg
IMG_9835.jpeg
IMG_9836.jpeg
IMG_9837.jpeg
IMG_9838.jpeg
IMG_9839.jpeg
IMG_9841.jpeg
IMG_9848.jpeg
IMG_9849.jpeg
IMG_9850.jpeg
IMG_9851.jpeg
IMG_9852.jpeg
IMG_9853.jpeg
IMG_9854.jpeg
IMG_9855.jpeg
IMG_9856.jpeg
IMG_9857.jpeg
IMG_9858.jpeg
IMG_9859.jpeg
IMG_9862.jpeg
IMG_9863.jpeg
IMG_9864.jpeg
IMG_9865.jpeg
IMG_9867.jpeg
IMG_9868.jpeg
IMG_9869.jpeg
IMG_9871.jpeg
IMG_9872.jpeg
IMG_9873.jpeg
IMG_9875.jpeg
IMG_9878.jpeg
IMG_9880.jpeg
IMG_9882.jpeg
IMG_9883.jpeg
IMG_9884.jpeg

@ru
  <p>Под фонтаном невозможно снимать, если заранее не разблокировал телефон и не включил запись. Капли словно десятки пальцев стучат по экрану, не давая ничего нажать. И камеру заливает. И объектив больше нечем сухим протереть, если раз его намочил.</p>
@endru

@ru
  <p>Второе шоу оказалось физически ощутимо легче из-за меньшей нагрузки на спину и более свободному месту на стадионе. Шоу прерывали семь раз, поэтому полная программа закончилась бы еще позднее, чем вчерашний концерт. А это заставило бы снова идти пешком десять километров. Чтобы этого избежать, было решено уйти в 22:55 и успеть на метро. Путь до метро действительно оказался неблизким, ведь добежать (!) до него удалось только к 23:22. Это был то ли последний, то ли предпоследний поезд на этой ветке на сегодня.</p>
@endru
@endsection
