@extends('life.gigs.base')

{{-- Daegu Stadium --}}

@section('content')
@ru
  <p></p>
@endru
- домой 10 км пешком ночью без транспорта: такси не принимало заказы в район стадиона, а автобусы и метро перестали ходить, пока ждали автобус и помощи с такси
- Старт покупки билетов на концерт за 20 минут — в 13:40. Все висело. Залогиниться удалось в 14:15. За три часа удалось купить пять билетов на три шоу. Дважды банили за чрезмерные попытки. Помог домашний впн и протонвпн. Еще через пару часов оказалось, что все билеты проданы
Чиджонсог или стендинг в очереди. А на английском не понимали

13 августа было всего два гостя. Стартовали где-то на полчаса позже, потому что нереально долго запускали на стадион. Возможно убрали третьего гостя, чтобы не слишком поздно закончить. Салюты были по бокам стадиона. На дриме проектор на фонтан не сработал. Лазеры на джентельмэне были лучше, потому что было темнее из-за позднего старта. Дрим и парадайз останавливали и играли с начала. На дриме делали три шага вперед.

Руки крестом — нужна помощь 🙅‍♂️, так прерывали шоу. Руки горизонтально 🙆‍♂️ — все ок

Первый час был ок, а вот следующие два часа стали настоящим испытанием. Хотелось сесть, лечь или просто уйти. Плечи и спина ныли от рюкзака, чувствовалась жара. Все думал после какой песни отойти в свободное место на отдых. Но после третьего сета на куче активных песен открылось второе дыхание — стало заебись. Так и до самого конца шоу хватило заряда.

Переход выходом на бис не было гостя, поэтому пауза между третьем сетом и бисом была буквально буквально две минуты.

Почему-то в Тэгу салют был по бокам стадиона, что не позволяло его удобно лицезреть вместе со сценой.

IMG_9799.jpeg
IMG_9800.jpeg
IMG_9801.jpeg
IMG_9802.jpeg
IMG_9803.jpeg
IMG_9804.jpeg
IMG_9805.jpeg
IMG_9806.jpeg
IMG_9807.jpeg
IMG_9808.jpeg
IMG_9813.jpeg
IMG_9814.jpeg
IMG_9815.jpeg
IMG_9816.jpeg
IMG_9817.jpeg
IMG_9818.jpeg

@ru
  <p>Шоу закончилось. Поход за синей толпой привел на автобусную остановку. Там на табло несколько маршрутов. Состояние разбитое, нужен отдых. Минут через двадцать ожиданий начали поиск метро и вообще способов добраться до центра Тэгу. До метро идти полчаса — к приходу уже закроется. Табло с автобусами погасло. Гугл показывает, что автобусы и метро продолжат работу только в шестом часу утра. До дома десять километров. Рядом сидели две кореянки, которые, к сожалению, с английским были на вы. Полезный прием — попросить прохожих найти англоговорящих корейцев. Нашлись две девушки с хорошим английским, они были готовы помочь вызвать такси через местный агрегатор по типу Яндекс-такси. К сожалению, минут через двадцать тщетных попыток через приложение и по телефону они констатировали, что такси не вызвать из-за слишком большого количества заказов в этот район. Предложили пройтись пешком и заказать в другой район. Что ж, значит десять километров до дома. Путь должен занять до трех часов. Хорошо, что с концерта осталась вода. Хотя в Корее не проблема и попить и поесть ночью в круглосуточных магазинах. По пути встретилось много страдальцев, пытающихся вызвать такси. Пожалуй, они были группами каждые несколько сот метров. К концу пути высохли пластиковая часть рюкзака, обувь и носки. Если быть точнее, то носки, по ощущениям, горели от пройденного пути.</p>
@endru
13 августа две кореянки с хорошим английским были готовы помочь вызвать такси, но заказы к стадиону не принимались. Ночью общественный транспорт не ходит

@endsection
