@extends('life.gigs.base')

{{-- Busan Asiad Stadium --}}

@section('content')
@ru
  <p>Регулярно всю неделю поглядывал прогноз погоды. Смущало в нем около 100 мм осадков не то в день концерта, не то в следующий. Вспоминались случаи, когда концерт переносили на день вперед из-за шторма или урагана.</p>
@endru

@ru
  <p>Дождь в итоге начался с ночи и продлился два дня. В первые сутки (в день концерта) выпало 220 мм осадков! Но самое удивительное, что этот объем не почувствовался. Дренаж хорошо справлялся как на стадионе, так и в городе. Единственное место в районе стадиона было, где шли по луже по щиколотку.</p>
@endru

@ru
  <p>Удивило, что почти все пришли с зонтами, а не с дождевиками. Минимум две трети зрителей — это в том числе видно на отчетном видео. Но на танцполе не было видно ни одного зонта — как будто всех при входе попросили их убрать.</p>
@endru

@ru
  <p>Сам пользовался дождевиком весь день от выхода из отеля и до возвращения в отель. Так как капюшон не надевал, периодически вода затекала за шиворот. Еще в рукавах немало воды скапливалось, и она иногда затекала внутрь, когда поднимал руки.</p>
@endru

@ru
  <p>На концерт шел с попавшей внутрь корпуса телефона водой. Страшно было мочить его еще сильнее и совсем без телефона оказаться. Испытанием оказалось получить бумажный билет и сохранить его в целости. Обычно билет получаешь за несколько часов до концерта в специальном шатре у человека по паспорту и информации о билете. Однако, так как отказал фейс айди, то мне стали недоступны сохраненные пароли — не было возможности войти на сайт world.nol.com под своим аккаунтом и открыть билет. Хорошо, что в телеграм дублировал скрины покупки — показал оттуда. Сотрудников еще более вглубь шатров посадили, чтобы два-три человека могли под навес зайти. В итоге, надо было сначала зайти под навес, затем достать из водонепроницаемого чехла паспорт, достать телефон, как-то высушить хотя бы один палец и открыть на телефоне инфу о билете. Затем получить билеты. Дальше загадка куда их девать — под ливнем они быстро намокнут. В водонепроницаемый чехол их нельзя убирать, так как их сейчас показывать надо будет на контроле, чтобы оторвали корешок. Положил их как есть под чехол. В итоге, когда перед последним навесом начал доставать чехол, билеты выпали из кармана и только через минуту заметил как они плавают в луже. Из-за воды билеты слиплись. На контроле их пытались разлепить, потому что у двух слепившихся билетов корешки были с разных сторон. Бумага, из которой сделаны билеты, оказалась очень достойной — у сотрудника получилось разлепить билеты и оторвать корешки. Так как весь этот контроль проходил под ливнем, мокрые билеты не вариант было убирать к сухому паспорту в водонепроницаемый чехол — билеты так и остались в мокром кармане шорт. Самое интересное, что билеты в итоге очень достойно выжили.</p>
@endru

@ru
  <p>На удивление, шоу при дожде более душевным что ли вышло. Наполняемость танцпола и трибун из-за стихии не пострадала. Все по-прежнему были вовлечены. Из минусов — меньше визгов от обливаний концертной водой, так как не было контраста между палящим солнцем и живительной влагой как элемента шоу.</p>
@endru

@component('tpl.setlist', ['cover' => 'https://life.ivacuum.org/gigs/psy.2026.08.15.gif'])
  <h5 class="font-medium text-lg mb-1">@ru Сет @en Set @endru 1</h5>
  <ol class="list-inside pl-0">
    <li>나팔바지 <span class="text-sm text-gray-500">Napal Baji</span></li>
    <li>연예인 <span class="text-sm text-gray-500">Entertainer</span></li>
    <li>감동이야 <span class="text-sm text-gray-500">You Move Me</span></li>
    <li>That That</li>
    <li>New Face</li>
    <li>낙원 <span class="text-sm text-gray-500">Paradise</span></li>
    <li>에술이야 <span class="text-sm text-gray-500">It's Art</span></li>
  </ol>

  <h5 class="font-medium text-lg mt-4 mb-1">@ru Сет @en Set @endru 2</h5>
  <ol class="list-inside pl-0" start="8">
    <li>GENTLEMAN</li>
    <li>Right Now</li>
    <li>어땠을까 <span class="text-sm text-gray-500">What Would Have Been</span></li>
    <li>DADDY</li>
    <li>아버지 <span class="text-sm text-gray-500">Father</span></li>
    <li>I LUV IT</li>
    <li>뜨거운 안녕 <span class="text-sm text-gray-500">Passionate goodbye</span></li>
  </ol>

  <h5 class="font-medium text-lg mt-4 mb-1">@ru Сет @en Set @endru 3</h5>
  <ol class="list-inside pl-0" start="15">
    <li>간지 <span class="text-sm text-gray-500">GANJI</span></li>
    <li>오늘밤 새 <span class="text-sm text-gray-500">All Night Long</span></li>
    <li>밤이 깊었네 <span class="text-sm text-gray-500">Sleepless</span></li>
    <li>흔들어 주세요 <span class="text-sm text-gray-500">Shake It</span></li>
    <li>이젠 그랬으면 좋겠네 <span class="text-sm text-gray-500">Let It Be</span></li>
    <li>강남스타일 <span class="text-sm text-gray-500">Gangnam Style</span></li>
    <li>We are the One</li>
  </ol>

  <h5 class="font-medium text-lg mt-4 mb-1">Encore 1</h5>
  <ol class="list-inside pl-0" start="22">
    <li>바람났어</li>
    <li>쏘리쏘리</li>
    <li>Nobody</li>
    <li>내가 제일 잘나가</li>
    <li>Tears</li>
    <li>FANTASTIC BABY</li>
    <li>뱅뱅뱅</li>
    <li>이제는 MR <span class="text-sm text-gray-500">NOW</span></li>
    <li>기댈곳 <span class="text-sm text-gray-500">Refuge</span></li>
    <li>나는 나비</li>
    <li>낭만고양이</li>
    <li>아파트</li>
    <li>그대에게</li>
    <li>여행을 떠나요</li>
    <li>마지막 장면 <span class="text-sm text-gray-500">Last Scene</span></li>
  </ol>

  <h5 class="font-medium text-lg mt-4 mb-1">Encore 2</h5>
  <ol class="list-inside pl-0" start="37">
    <li>챔피언 <span class="text-sm text-gray-500">Champion</span></li>
    <li>걱정말아요 그대 <span class="text-sm text-gray-500">Don't Worry</span></li>
    <li>연예인 <span class="text-sm text-gray-500">Entertainer</span></li>
    <li>에술이야 <span class="text-sm text-gray-500">It's Art</span></li>
  </ol>
@endcomponent

@ru
  <p>Хорошо скооперировались с несколькими местными ребятами во время биса. Они записывали видосы как мы вместе бесимся, а после концерта мы нашлись и сфотографировались как следует. Ох, если бы была возможность найти все фотки и видео, что местные делали с тобой за все эти годы на танцполе...</p>
@endru
@endsection
