@extends('life.gigs.base')

@section('content')
@ru
  <p>20 часов туда, 15 часов на месте и 24 часа обратно. Столько времени длился автобусный тур из Москвы на фестиваль Рок над Волгой в Самарской области. Удивительно, что вход на фестиваль был бесплатный. Во многом благодаря этому его посетило более полумиллиона человек. И, конечно, не стоит забывать кто был хэдлайнером — это тоже немаловажный фактор.</p>
  <p>Стоит отметить, что обычно дешевизна билета неблагоприятно влияет на контингент. В этот раз это наблюдение снова подтвердилось — пивные бутылки и стаканы летали прямо над головами, в том числе недопитые.</p>
  <p>С самого начала фестиваля была предпринята попытка дождаться Раммштайна в первых рядах, пока выступают другие группы. Но уже через несколько часов стало ясно, что там настоящее выживание, а не наслаждение музыкой. Солнце палило так, что регулярно приходилось выливать на себя холодную воду, которую время от времени подносили организаторы. В какой-то момент осознав, что я давно уже не смотрю на сцену, а лишь пытаюсь не потерять занятое впереди место, решил перелезть через ограждение и вернуться ближе к центру поля. До Раммштайна все равно оставалось еще около семи часов! В итоге даже удалось поспать в поле. Проснулся, когда Кипелов пел «Я свободен».</p>
  <p>Еще одно практичное наблюдение: во время концерта лучше перемещаться, а не стоять в давке. Ноги очень благодарны движениям. В итоге даже к концу дня чувствуешь, что сил еще полно и мог бы еще прыгать и прыгать.</p>
@endru
<div class="md:tw-flex md:tw--mx-4">
  <div class="md:tw-w-7/12 md:tw-px-4">
    @include('tpl.setlist-title')
    <ol>
      <li>Ich tu dir weh</li>
      <li>Wollt ihr das Bett in Flammen sehen?</li>
      <li>Keine Lust</li>
      <li>Sehnsucht</li>
      <li>Asche zu Asche</li>
      <li>Feuer frei!</li>
      <li>Mein Teil</li>
      <li>Ohne dich</li>
      <li>Wiener Blut</li>
      <li>Du riechst so gut</li>
      <li>Benzin</li>
      <li>Links 2-3-4</li>
      <li>Du hast</li>
      <li>Bück dich</li>
      <li>Ich will</li>
      <li>Mein Herz brennt</li>
      <li>Sonne</li>
      <li>Pussy</li>
    </ol>
  </div>
  <div class="md:tw-w-5/12 md:tw-px-4">
    <div class="tw-mb-6 tw-text-center tw-mobile-wide">
      <img class="image-fit-viewport tw-max-w-full sm:tw-rounded" src="https://life.ivacuum.org/gigs/rammstein.2013.06.08.jpg">
    </div>
  </div>
</div>

@ru
  <p>Видеозапись концерта.</p>
@endru
<youtube title="Rammstein 2013, Samara, Russia" v="pG9fkA_FYGQ"></youtube>

@ru
  <p>Возвращение оказалось веселым. Перед выходом Раммштайна выключил и убрал телефон в сумку. После концерта обнаружил его с сообщением о блокировке сим-карты по причине неправильного ввода пароля в течение нескольких раз.</p>
  <p>Реально ли добраться до дома без телефона? Вполне реально. В Москву автобус привез только в половине третьего ночи. Причем привез куда-то на юго-восток столицы, возможно это была станция метро Текстильщики. Там из автобуса со мной вышло еще два незнакомых человека, с которыми мы решили в столь поздний час ловить бомбилу. Менее получаса понадобилось, чтобы добраться до Киевского вокзала, откуда уже ближе к шести утра можно уехать в родную Калугу.</p>
  <p>Где скоротать ночью время в столице? Вариантов уйма! В Москве много что работает круглосуточно. Так у меня появился опыт сна в ресторане восточной кухни. Уж больно в нем диван оказался удобный. Кто-то в ресторане фигачил курсовые, кто-то вел деловые переговоры — посетителей хватало. В пять утра персонал разбудил предложением выставить счет по причине закрытия кассы. ОК, можно и домой после этого отправиться.</p>
@endru
@endsection
