@extends('life.gigs.base')

@section('content')
@ru
  {{--
  <div class="mb-2">
    @include('tpl.gig-countdown', ['showDatetime' => '2019-08-02 19:00:00'])
  </div>
  --}}
  <p>Новый тур группы Раммштайн. Семнадцатое выступление по счету в России и шестое в СПб. В этот раз концерт в поддержку нового студийного альбома под названием Rammstein, выпущенного 17 мая. Место проведения концерта: стадион «Санкт-Петербург».</p>
  {{--
  <p>
    <a class="btn btn-primary" href="http://tci.ru/rammstein2019/">Купить билет</a>
    <a class="btn btn-default" href="https://vk.com/rammstein2019">Группа ВК</a>
  </p>
  --}}
@endru

@ru
  <p>Фишка дня — выигрыш мит-н-грита. Иначе говоря, встречи с группой до их выхода на сцену. Такая возможность предоставляется членам официального фан-клуба. Годовое членство стоит недорого и дает немало фишек вроде участия в подобных конкурсах. Изъявил желание попасть на встречу в Москве и Питере. Было известно, что выиграть можно лишь один раз — из других заявок после выигрыша тебя автоматически вычеркивают. Также всех победителей случайной жеребьевки просят подтвердить, что они действительно придут на встречу. В случае отсутствия подтверждения в течение суток, место разыгрывается заново. Я как раз получил чье-то либо отказное, либо неподтвержденное место.</p>
@endru

@ru
  <p>Далее, уже по знакомому сценарию <a class="link" href="dreamtheater.2014.spb">мит-н-грита с группой Дрим театр</a>, вас уведомляют, что подробности будут ближе к дате проведения концерта, когда ответственные люди решат организационные вопросы на месте. Мне письмо пришло на электронную почту 1 августа в 16:53, то есть буквально за сутки до концерта. Один нюанс — письмо попало в спам, хоть и адрес почты отправителя был вида <span class="font-bold">xx@rammstein.de</span>. Хорошо, что я предвидел такой подвох и вечером того дня проверил спам.</p>
@endru

@ru
  <p>В письме Том Холлербах — представитель со стороны группы — сообщает, что собираемся в 19:30 у выхода номер десять. Прикрепляет схему территории и фото выхода. Мит-н-грит в 20:00, как и разогрев, судя по опыту Москвы. Начало концерта в 20:30.</p>
@endru
@include('tpl.pic-arbitrary-2x', ['pic' => 'meet-and-greet-1.png', 'w' => 728, 'h' => 602])

@ru
  <p>В продолжении письма просьба взять с собой паспорт. Терзали сомнения, что в списке участников ты на английском языке записан, а во внутреннем паспорте все на русском. Также Том просит не беспокоиться, если он будет опаздывать или даже бежать к нам. Для связи был предоставлен телефон +7 в конце письма. На подпись группе можно принести лишь один предмет. И фотки только на телефоны и непрофессиональные камеры. Большие сумки и рюкзаки запрещены. В конце письма логотип, который можно будет найти на одежде Тома, чтобы его узнать вживую.</p>
@endru
@include('tpl.pic-arbitrary-2x', ['pic' => 'meet-and-greet-2.png', 'w' => 728, 'h' => 817])

@ru
  <p>Отдельно порадовало, что мит-н-грит проводился не днем, как у Дрим театра. Часами заранее приезжать не было никакого смысла. 19:30 — это даже позже, чем вошел на стадион в Москве. Приехал к 19:00, чтобы было время найти место сбора. Забавный факт, что фотка места сбора была предоставлена Томом из точки после прохождения досмотра. До досмотра не было входа с таким номером. Из нескольких опрошенных на месте сотрудников знал об этом входе лишь один. Неоднократно опрошенные сотрудники спрашивали пригласительный ли у меня. Нет, встреча с группой. Билет покупался за свои — иначе на встречу по условиям конкурса попасть было нельзя.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_0190.jpg'])

@ru
  <p>Билет можно отсканировать самостоятельно, как в Лужниках. Похоже, что эту систему внедрили к чемпионату мира по футболу. Удобно. Досмотр следом за турникетами.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_0192.jpg'])

@ru
  <p>Место встречи — десятый выход — найдено.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_0193.jpg'])

@ru
  <p>Очередь за мерчем — сувенирной продукцией. Футболки московского концерта тоже продавались, хоть и концерт уже прошел.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_0194.jpg'])

@ru
  <p>Локальный представитель — русская девушка перед охранником — проверяет паспорта пришедших на встречу с группой. Внутренний паспорт сгодился. Том отмечает в списке кто пришел.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_0195.jpg'])

@ru
  <p>Идем к стадиону окольными путями. Охранников просят проследить, чтобы к нашей тусовке никто лишний не прибился. Что интересно — из 16 человек около трети было иностранцев.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_0196.jpg'])

@ru
  <p>Зашли на территорию стадиона. Нас ставят перед фактом, что после встречи мы попадем в заднюю часть танцпола, так как впереди уже впустили три тысячи человек и поставили ограждение. Дополнительно впустить шестнадцать человек не позволяет техника безопасности. Сея новость была встречена бурным недовольством, что, мол, у людей в передней части танцпола остались мужья, жены, дети и т.п. Ответили обещанием уточнить о возможности впустить нас вперед.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_0199.jpg'])

@ru
  <p>Зад сцены. Виднеются трибуны. Но мы поворачиваем налево и идем коридорами. У каждого кабинета наклеен лист с обозначением кто его занимает. В стадион словно заехала фирма на 100+ человек. Забавно как практически в каждом коридоре были расклеены фотки музыкантов в конечном гриме. Возможно, чтобы нанятые местные сотрудники их узнавали.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_0204.jpg'])

@ru
  <p>Нас привели вот в такой пятачок, где мы стали ждать группу. Перед этим отсюда вышла группа девушек модельной внешности с бокалами, причем кто-то из них недоумевал, что мы являемся второй пачкой человек на мит-н-грит. Но нет — мит-н-грит был у нас, а у них что-то другое. Время около 20:00 — стартовал разогрев. Раммштайн выйдет на сцену в 20:30.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_0253.jpg'])

@ru
  <p>Все участники группы стремительно появились и направились к нам с двух разных сторон, дабы вдвое ускорить всю встречу.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_0254.jpg'])

@ru
  <p>Правильно решил перед концертом обновить телефон, который позволил делать серии снимков на фронтальную камеру. Зажимаешь кнопку и получаешь около десяти снимков в секунду. Благодаря этому получаешь возможность выбрать достойные кадры. И 7 мегапикселей лучше 1,2. Оливер отказался фотографироваться, быстро раздал автографы и удалился. Английский у ребят бодрый.</p>
@endru

@ru
  <p>Наделали селфачей. С Флаке.</p>
@endru
@include('tpl.pic-arbitrary-2x', ['pic' => 'IMG_0209.jpg', 'w' => 750, 'h' => 750])

@ru
  <p>С Тиллем.</p>
@endru
@include('tpl.pic-arbitrary-2x', ['pic' => 'IMG_0244.jpg', 'w' => 750, 'h' => 750])

@ru
  <p>С Кристофом.</p>
@endru
@include('tpl.pic-arbitrary-2x', ['pic' => 'IMG_0275.jpg', 'w' => 750, 'h' => 750])

@ru
  <p>С Паулем.</p>
@endru
@include('tpl.pic-arbitrary-2x', ['pic' => 'IMG_0302.jpg', 'w' => 750, 'h' => 750])

@ru
  <p>Он что-то разглядел. Возможно, счетчик фотографий, который уже показывал 18 снимков с ним.</p>
@endru
@include('tpl.pic-arbitrary-2x', ['pic' => 'IMG_0309.jpg', 'w' => 750, 'h' => 750])

@ru
  <p>С Рихардом. Сзади просочился оператор. Видимо, записывают мероприятие для внутренних нужд группы.</p>
@endru
@include('tpl.pic-arbitrary-2x', ['pic' => 'IMG_0290.jpg', 'w' => 750, 'h' => 750])

@ru
  <p>Вся встреча длилась не более шести минут. Один из участников подарил Тиллю сувенирную монету. Теперь Тилль просил внести того товарища в некий список, возможно перепало участие в афтепати.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_0311.jpg'])

@ru
  <p>Последний раз мы видим Тома (справа). Нас согласились впустить в переднюю и огражденную часть танцпола. Ура! <a class="link" href="rammstein.2019.msk">В Москве</a> уже был опыт, что в задней части танцпола впечатления так себе. Итак, мы отправляемся на танцпол, группа отправляется выполнить последние приготовления перед выходом на сцену. До начала концерта остается менее 20 минут.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_0312.jpg'])

@ru
  <p>Очень здорово упорядочивать впечатления по нарастающей. Если посещаешь несколько концертов подряд, то лучше сначала устроить адок, а уже потом кайф. В этот раз получилось! Сначала вышли смешанные впечатления в Москве, а затем шикарные в Питере. Помогли поездний приезд к стадиону, но попадание близко к сцене, а также более активная публика впереди.</p>
@endru

@ru
  <p>После корейских выносливых пятичасовых концертов считал прыгательные песни Раммштайна, чтобы их отработать. Таких песен насчиталось всего одиннадцать. То есть, лишь половина сетлиста. Хотелось бы больше.</p>
@endru

@ru
  <p>Во время концерта немало поливал дождь, но огненное шоу хорошо прогрело стадион. Весьма тепло было даже в футболке, хотя температура во время концерта была +10&deg;C или дальше меньше. С дождем-то.</p>
@endru

@ru
  <p>Пример прогрева. Огнеметы стояли по всему стадиону, так что тепло было даже дальним трибунам.</p>
@endru
@include('tpl.fotorama-2x', ['pics' => [
  'IMG_0339.jpg',
  'IMG_0343.jpg',
]])

@ru
  <p>Свет.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_0366.jpg'])

@ru
  <p>Переход на малую сцену посреди танцпола для исполнения одной песни.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_0443.jpg'])

@ru
  <p>Затем перемещение в лодке обратно на основную сцену.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_0450.jpg'])

@ru
  <p>Паулю в лодку закинули надувную бабу, от которой он поспешил избавиться.</p>
@endru
@include('tpl.fotorama-2x', ['pics' => [
  'IMG_0451.jpg',
  'IMG_0452.jpg',
  'IMG_0453.jpg',
  'IMG_0454.jpg',
  'IMG_0455.jpg',
]])

@ru
  <p>Забавно как на одной из песен быстро менялся цвет света, что мобила снимающего в левом нижнем углу не поспевала за такими переменами — она все еще показывает красный, когда свет уже белый.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_0465.jpg'])

@ru
  <p>А здесь наоборот — все еще показывает белый.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_0469.jpg'])

@ru
  <p>После огня над сценой кольца дыма.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_0678.jpg'])

@ru
  <p>Съемка в режиме серии фото позволила покадрово запечатлеть как выходит огонь из рюкзака на спине Тилля.</p>
@endru
@include('tpl.fotorama-2x', ['pics' => [
  'IMG_0702.jpg',
  'IMG_0741.jpg',
  'IMG_0752.jpg',
  'IMG_0753.jpg',
  'IMG_0754.jpg',
]])

@ru
  <p>Гитаристы тоже постреливали из гитар, но этот эффект не новый, поэтому в серии снимков там разглядывать особо нечего. Проще видео прошлых лет найти.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_0769.jpg'])

@ru
  <p>Вертикальный свет перед последней песней.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_0864.jpg'])

@ru
  <p>Поклон напоследок по завершении концерта.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_0865.jpg'])

@component('tpl.setlist', ['cover' => 'https://life.ivacuum.org/gigs/rammstein.2019.08.02.jpg'])
  <ol>
    <li>Was ich liebe</li>
    <li>Links 2-3-4</li>
    <li>Tattoo</li>
    <li>Sehnsucht</li>
    <li>Zeig dich</li>
    <li>Mein Herz brennt</li>
    <li>Puppe</li>
    <li>Heirate mich</li>
    <li>Diamant</li>
    <li>Deutschland (RMX by Richard Z. Kruspe)</li>
    <li>Deutschland</li>
    <li>Radio</li>
    <li>Mein Teil</li>
    <li>Du hast</li>
    <li>Sonne</li>
    <li>Ohne dich</li>
    <li>Engel</li>
    <li>Ausländer</li>
    <li>Du riechst so gut</li>
    <li>Pussy</li>
    <li>Rammstein</li>
    <li>Ich will</li>
  </ol>
@endcomponent

@ru
  <p>Расходимся.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_0873.jpg'])

@ru
  <p>Видеозапись концерта.</p>
@en
  <p>Video of the show.</p>
@endru
<livewire:youtube title="Rammstein 2019, Saint Petersburg, Russia" v="vUrYMzejC5s"/>

<h3 class="mt-12">@ru Бонусные материалы @en Bonus materials @endru</h3>
<ul>
  @ru
    <li>Как выглядела <a class="link" href="https://www.instagram.com/p/Byq1jIRlSvP/">песня Sonne</a> из города на примере Дрездена</li>
  @en
    <li><a class="link" href="https://www.instagram.com/p/Byq1jIRlSvP/">A song titled Sonne</a> from somewhere in Dresden</li>
  @endru
  <li><a class="link" href="https://www.youtube.com/watch?v=JgGuRKgvWQ4">@ru Таймлапс сбора сцены @en Stage set-up time-lapse @endru</a></li>
</ul>
@endsection
