@extends('korean.song')

@section('content')
<x-korean-cyrillization>
  <x-slot name="info">
    <livewire:youtube title="All Night Stand 2019" v="o2y5SpUyDJY" start="397"/>
    <livewire:youtube title="190824 싸이 흠뻑쇼 2019 대전 (막공) - 정규공연 Full Ver." v="kAyvn15zdr8" start="2428"/>
  </x-slot>

  나이 먹었으니
  이제 그만 놀아야지
  장가도 갔으니
  한 눈 팔지 말아야지
  놀 만큼 놀았으니
  이제 정신 차려야지
  그래 철들자 내일부터

  наи могосыни
  иджэ кыман ноль аяджи
  джангадо гасыни
  хан нун пхальджи маль аяджи
  ноль манкхым ноль осыни
  иджэ джоншин джарё яджи
  кырэ чоль дыльджа нэильбуто

  어머나 세상에 내가 이상해
  오늘밤 밤밤밤 바바밤새
  널 보자마자 야한 상상을 해
  오늘밤 밤밤밤 바바밤새
  BABE BABE 가지마 집에
  오늘밤 밤밤밤 바바밤새

  омона сэсанэ нега исане
  оныль бам бам бам бам ба ба бам се
  ноль боджа маджа я хан сансаныль хе
  оныль бам бам бам бам ба ба бам се
  бэйбэ бэйбэ каджима джибэ
  оныль бам бам бам бам ба ба бам се

  이 밤은 짧다구 젊음도 짧다구
  난 원래 이따구 딱 오늘 밤새구
  내일은 진짜루 철 들겠다구

  и бамын джаль таго джоль мымдо джаль таго
  нан уонле итаго таг оныль бамсего
  не ирын джин джаро чоль дыль гэдаго

  오늘밤새 놀다가 날 새
  좋아 만세 뛰 뛰어 밤새
  내일을 잊은 사람들
  내일이 없는 사람들
  오늘밤 밤밤밤 바바밤새
  날이면 날마다 오는 날이 아니야
  밤이야 바로 오늘밤이 그 밤이야

  оныль бамсе нольдага наль се
  джуа мансэ тви твио бамсе
  не ирыль иджин сарамдыль
  не ири обнын сарамдыль
  оныль бам бам бам бам ба ба бам се
  наль имён нальма даонын нари ания
  бам ия баро оныль бами кы бамия

  어머나 세상에 너도 이상해
  오늘밤 밤밤밤 바바밤새
  너 혹시 나와 같은 상상을 해
  오늘밤 밤밤밤 바바밤새
  좋았어 BABE I GOT IT BABE
  오늘밤 밤밤밤 바바밤새

  омона сэсане нодо исане
  оныль бам бам бам бам ба ба бам се
  но хогши нава гатын сансаныль хе
  оныль бам бам бам бам ба ба бам се
  джоасо бэйбэ ай гар ит бэйбэ
  оныль бам бам бам бам ба ба бам се

  이 밤은 짧다구 젊음도 짧다구
  난 원래 이따구 딱 오늘 밤새구
  내일은 진짜루 철 들겠다구

  и бамын джаль таго джоль мымдо джаль таго
  нан уонле итаго таг оныль бамсего
  не ирын джин джаро чоль дыль гэдаго

  오늘밤새 놀다가 날 새
  좋아 만세 뛰 뛰어 밤새
  내일을 잊은 사람들
  내일이 없는 사람들
  오늘밤 밤밤밤 바바밤새
  날이면 날마다 오는 날이 아니야
  밤이야 바로 오늘밤이 그 밤이야

  оныль бамсе нольдага наль се
  джуа мансэ тви твио бамсе
  не ирыль иджин сарамдыль
  не ири обнын сарамдыль
  оныль бам бам бам бам ба ба бам се
  наль имён нальма даонын нари ания
  бам ия баро оныль бами кы бамия

  오늘밤새 놀다가 날 새
  좋아 만세 뛰 뛰어 밤새
  내일을 잊은 사람들
  내일이 없는 사람들
  오늘밤 밤밤밤 바바밤새
  오늘밤 밤밤밤 바바밤
  오늘밤새

  оныль бамсе нольдага наль се
  джуа мансэ тви твио бамсе
  не ирыль иджин сарамдыль
  не ири обнын сарамдыль
  оныль бам бам бам бам ба ба бам се
  оныль бам бам бам бам ба ба бам
  оныль бам се
</x-korean-cyrillization>
@endsection
