@extends('korean.song')

@section('content')
<x-korean-cyrillization>
  <x-slot name="info">
    <youtube title="최호섭 - 세월이 가면 (1988年)" v="lN_GJnQP03Y"></youtube>
  </x-slot>

  그대 나를 위해 웃음을 보여도
  허탈한 표정 감출 순 없어
  힘 없이 뒤돌아선 그대의 모습을
  흐린 눈으로 바라만 보네
  나는 알고 있어요
  우리의 사랑은 이것이 마지막이라는 것을
  서로가 원한다 해도 영원할 수는 없어요
  저 흘러가는 시간 앞에서는

  세월이 가면 가슴이 터질듯한
  그리운 마음이야 잊는다 해도
  한없이 소중했던 사랑이 있었음을
  잊지말고 기억해줘요

  сэвори гамён гасыми тоджиль дыхан
  кыриун маымия иднында хэдо
  ханобщи соджун хэдон сарани исосымыль
  иджи мальго киок хэджвоё
</x-korean-cyrillization>
@endsection
