@extends('korean.song')

@section('content')
<x-korean-cyrillization>
  <x-slot name="info">
    <livewire:youtube title="PSY - 'Celeb' MV" v="vg6Iq_Es3Wk"/>
  </x-slot>

  You so popular, be my formula
  May I call you a celeb?
  You so popular, be my formula
  May I call you a celeb? (P-S-Y, ooh)

  ю соу попьюла би май фомьюла
  мэй ай кол ю а селеб
  ю соу попьюла би май фомьюла
  мэй ай кол ю а селеб (пи-эс-уай, у)

  지진이 난 두 눈에 셔터가 터져
  심장에 빨간 불 들어 on air (on and on and on)
  살면서 온갖 일 다 겪어 봤지만
  가장 큰 이슈는 only you

  джиджини нан ду нунэ щётхога тходжё
  шимджанэ пальган пуль дыро он эё (он эн он эн он)
  сальмёнсо онганиль да гёго бваджиман
  гаджан кхын ищюнын онли ю

  호감도 백 프로 실시간 급상승
  네 이름이 요즘 미는 유행어 (eh-oh, eh-oh)
  첫 작은 멜로 넌 나의 페르소나
  올해의 여우가 되어줘

  хогамдо пэк про шильшиган кыпсансын
  нэ ирыми ёджым минын юхено (э-о, э-о)
  чхот джагын мэро нон нае пэрсона
  ольхе ёуга твиоджво

  넌 나의 celeb, celeb, celeb, celeb, celeb
  나만 알 수 있게 사인해 줘요 (줘요)
  넌 나의 celeb, celeb, celeb, celeb, celeb (celeb)
  우리 연애면을 장식해 줘요 (줘요)

  нон нае селеб селеб селеб селеб селеб
  наман аль су икэ саин хэ джвоё (джвоё)
  нон нае селеб селеб селеб селеб селеб
  ури ёнэ мёныль джаншиг хэ джвоё (джвоё)

  C-E-L-E-brity (yah), 지나치게 pretty (yah)
  브랜드 평판 1위 (whoo, whoo, here we go)
  C-E-L-E-brity, 느낌적인 느낌
  Baby, can you feel this? (Whoo, whoo)

  си-и-а-ли-брити джиначхигэ прити
  пыренды пхёнпхан ильви
  си-и-а-ли-брити ныкимджогин ныким
  бэйби кэн ю фил зис

  또각또각 walking, uh, 또박또박 talking, uh
  Look at you, so funky, uh, 계약할래 turnkey, yeah
  뭘 입어도 메도 신어도 뿌려도 센스 쩔어
  넌 나의 트렌드 리더야

  догакдогак вокин а добакдобак токин а
  лук эт ю соу фанки а гёякхале тёнки я
  мволь иподо мэдо шинодо прёдо сэнсы джоро
  нон нае тренды лида

  좋아요 눌러 난 너의 follower
  웬만한 연예인 뺨을 치네요 (eh-oh, eh-oh)
  우리 오페라 넌 나의 프리마돈나
  커튼콜은 잊지 말아 줘

  джоаё нуро нан ное фолоуо
  вэманхан ён-эин пёмыль чхинэё (э-о э-о)
  ури опхэра нон нае примадона
  кхотхын кхорын иджи мара джво

  넌 나의 celeb, celeb, celeb, celeb, celeb
  나만 알 수 있게 사인해 줘요 (줘요)
  넌 나의 celeb, celeb, celeb, celeb, celeb (celeb)
  우리 연애면을 장식해 줘요 (줘요)

  нон нае селеб селеб селеб селеб селеб
  наман аль су икэ саин хэ джвоё (джвоё)
  нон нае селеб селеб селеб селеб селеб
  ури ёнэ мёныль джаншиг хэ джвоё (джвоё)

  C-E-L-E-brity (yah), 지나치게 pretty (yah)
  브랜드 평판 1위 (whoo, whoo, here we go)
  C-E-L-E-brity (yah), 느낌적인 느낌
  Baby can you feel this? (Whoo, whoo, P-S-Y, ooh)

  си-и-а-ли-брити джиначхигэ прити
  пыренды пхёнпхан ильви
  си-и-а-ли-брити ныкимджогин ныким
  бэйби кэн ю фил зис

  Celeb
  Celeb

  селеб
  селеб

  넌 처음부터 슈퍼스타, 음악적 뮤즈야
  막혔던 가사도 술술 나와
  네 모든 의식주가, 나한테는 빅뉴스야
  포즈 잡아, oh, my gosh

  нон чхоымпутхо щюпоста ымакджог мюзыя
  макёдан гасадо сульсуль нава
  нэ модын вишикджуга нахантхэнын нюсыя
  пходжи джаба о май гош

  넌 나의 celeb, celeb, celeb, celeb, celeb
  나만 알 수 있게 사인해 줘요 (줘요)
  넌 나의 celeb, celeb, celeb, celeb, celeb (celeb)
  우리 연애면을 장식해 줘요 (줘요)

  нон нае селеб селеб селеб селеб селеб
  наман аль су икэ саин хэ джвоё (джвоё)
  нон нае селеб селеб селеб селеб селеб
  ури ёнэ мёныль джаншиг хэ джвоё (джвоё)

  Eh, eh, eh, eh-eh-eh, eh, eh, eh
  C-E-L-E-brity
  Eh, eh, eh, eh-eh-eh, eh, eh, eh
  C-E-L-E-brity
</x-korean-cyrillization>
@endsection
