@extends('korean.song')

@section('content')
<x-korean-cyrillization>
  <x-slot name="info">
    <livewire:youtube title="All Night Stand 2019" v="o2y5SpUyDJY" start="1744"/>
  </x-slot>

  모두의 축제
  서로 편가르지 않는것이 숙제
  소리 못질르는 사람 오늘 술래
  다같이 빙글 빙글 강강 수월래
  강강수월래
  함성이 터져 메아리 커져
  파도 타고 모두에게 퍼져 커져
  아름다운 젊음이

  модуе чугджэ
  соро пхёнгарыджи анынгоши сугджэ
  сори моджирынын сарам оныль суле
  тагачи бингыль бингыль ганган суволе
  гангансуволе
  хамсони тходжё мэари кходжё
  пхадо тхаго модуэгэ пходжё кходжё
  арымдаун джорыми

  둥글게 둥글게 돌고 도는 물레
  방아 인생 사나인데
  가슴쫙펴고 화끈하게
  손뼉을 치면서 노래를 하면서
  이것보소 남녀노소
  좌우로 흔들어

  тунгулькэ тунгулькэ тулько тонын мульрэ
  пана инсен сана индэ
  кашым джак пхёко хвакын хагэ
  сонбёкыль чимёнсо нолерыль хамёнсо
  игот посо намё носо
  джауро хындыро

  챔피언 소리지르는 니가
  챔피언 음악에 미치는 니가
  챔피언 인생 즐기는 니가
  챔피언 니가 챔피언 니가
  챔피언 소리지르는 니가
  챔피언 음악에 미치는 니가
  챔피언 인생 즐기는 니가
  챔피언

  чемпион сориджирынын нига
  чемпион ымакэ мичинын нига
  чемпион инсен джылькинын нига
  чемпион нига чемпион нига
  чемпион сориджирынын нига
  чемпион ымакэ мичинын нига
  чемпион инсен джылькинын нига
  чемпион

  전경과 학생
  서로 대립했었지만 나인같애
  고로 열광하고 싶은 마음 같애
  오늘부로 힘을 모아 합세
  하나로 합체
  모두 힘을 길러
  젊음을 질러
  자유로운 외침이
  저기 높은 하늘을 찔러
  소리를 질러

  джонгёнгва хагсен
  соро дерибхесоджиман наингатхе
  горо ёльгванхаго шипхын маым гатхе
  оныльбуро химыль моа хапсэ
  ханаро хапчэ
  моду химыль кило
  джорымыль джило
  джаюроун вичими
  джоги нопхын ханырыль джило
  сорирыль джило

  둥글게 둥글게 돌고 도는 물레
  방아 인생 사나인데
  똑같이 모두 어깨동무
  손뼉을 치면서 노래를 하면서
  파벌없이 성별없이
  앞뒤로 흔들어

  тунгулькэ тунгулькэ тулько тонын мульрэ
  пана инсен сана индэ
  докачи моту окетонму
  сонбёкыль чимёнсо нолерыль хамёнсо
  паболь общи сонбёль общи
  апхтвиро хындыро

  챔피언 소리지르는 니가
  챔피언 음악에 미치는 니가
  챔피언 인생 즐기는 니가
  챔피언 니가 챔피언 니가
  챔피언 소리지르는 니가
  챔피언 음악에 미치는 니가
  챔피언 인생 즐기는 니가
  챔피언

  чемпион сориджирынын нига
  чемпион ымакэ мичинын нига
  чемпион инсен джылькинын нига
  чемпион нига чемпион нига
  чемпион сориджирынын нига
  чемпион ымакэ мичинын нига
  чемпион инсен джылькинын нига
  чемпион

  질러볼까 더 크게
  뛰어올라 더 높게
  내일 걱정은 내일모레

  джило больга до кхыгэ
  двио ора до нопгэ
  неиль гогджонын неильморэ

  방아 인생 한방인데
  바람따라 구름따라
  손뼉을 치면서 노래를 하면서
  주먹을 쫙피고 하늘로
  아래위로 흔들어

  пана инсен ханпаниндэ
  парамдара курымдара
  сонбёкыль чимёнсо нолерыль хамёнсо
  джумогыль джагпхиго ханыро
  аревиро хындыро

  챔피언 소리지르는 니가
  챔피언 음악에 미치는 니가
  챔피언 인생 즐기는 니가
  챔피언 니가 챔피언 니가
  챔피언 소리지르는 니가
  챔피언 음악에 미치는 니가
  챔피언 인생 즐기는 니가
  챔피언

  чемпион сориджирынын нига
  чемпион ымакэ мичинын нига
  чемпион инсен джылькинын нига
  чемпион нига чемпион нига
  чемпион сориджирынын нига
  чемпион ымакэ мичинын нига
  чемпион инсен джылькинын нига
  чемпион
</x-korean-cyrillization>
@endsection
