@extends('korean.song')

@section('content')
<x-korean-cyrillization>
  <x-slot name="info">
    <youtube title="PSY - DADDY(feat. CL of 2NE1) M/V" v="FrG4TEcSuRg"></youtube>
    <youtube title="All Night Stand 2019" v="o2y5SpUyDJY" start="2269"></youtube>
  </x-slot>

  I feel nice you look nice
  널 보자마자 나 어머나 땡잡았스
  Don't think twice
  이미 게임 끝났스
  U be ma curry I be yo rice

  ай фил найс ю лук найс
  ноль боджа маджа на омона дэн джабас
  донт финк твайс
  ими кэим кытнас
  ю би май карри ай би ё райс

  My name is PSY
  한국말로 박재상
  너의 아련한 눈동자에
  빠져서 헤엄치고파
  오빠 달린다 꽉 붙잡아 언니야
  나는 아름다운 아가씨의 동반자

  май нэйм из пи эс уай
  хангуг мало пакджэсан
  ноыи а лёнхан нундонджа
  баджёсо хэом джикопа
  опа далинда коак бутджаба ония
  нанын а рымдаун ага сиыи донбанджа

  Hold up wait a minute
  지금부터 선수끼리
  밤이 아까워 turn up louder
  불타오르는 아름다운 그대여
  How do you like me now

  холд ап вэйт э минэт
  джикым буто сонсу кили
  бами акауо тён ап лаудэ
  пульта орынын арымдаун кыдэё
  хау ду ю лайк ми нау

  I'm on fire Take u higher
  넌 한폭의 명작 난 아낌없는 buyer
  Don't be a liar 까고 말해봐요
  I be yo honey neva expire
  낮에는 잠만 자 밤이 오면 상남자
  널 보자마자 나 너무 좋아서 뻑이 가
  척 보면 압니다
  신나면 어린애 입니다
  오빠가 오방가 깜빡이 안 키고
  훅 들어갑니다

  айм он фаэ тэйк ю хаэ
  нон ханпхогыи мёнджаг нан аким обнын баэ
  донт би э лаэ каго маль хэбаё
  ай би ё хани нева экспаэ
  наджэнын джаман джа бами омён санамджа
  ноль боджа маджа на ному джоа со боги ка
  джог бомён амнидао
  шинамён оринэ имнидао
  опагао опангао гампаги ан кхиго
  хуг дыло гамнидао

  Hold up wait a minute
  지금부터 선수끼리
  밤이 아까워 turn up louder
  불타오르는 아름다운 그대여
  How do you like me now

  холд ап вэйт э минэт
  джикым буто сонсу кили
  бами акауо тён ап лаудэ
  пульта орынын арымдаун кыдэё

  Listen
  Ma papa was a superman hey
  그대로 받아왔어 그 몸매 hey
  신사이길 거부하는 신사
  이 구역에 미친놈은 바로 나 hey

  лисэн
  ма папа воз э супэмэн хэй
  кыдэро бадаоасо кы момэ хэй
  шинсаикиль кобуханын шинса
  и куёгэ миджиномин паро на хэй
</x-korean-cyrillization>
@endsection
