@extends('korean.song')

@section('content')
<x-korean-cyrillization>
  그대여 아무 걱정 하지 말아요
  우리 함께 노래 합시다
  그대 아픈 기억들 모두 그대여
  그대 가슴에 깊이 묻어 버리고

  кыдэё аму кокчон хачи мараё
  ури хамкэ норэ хапшида
  кыдэ апхын киок дыль моду кыдэё
  кыдэ касымэ кипхи мудо бориго

  지나간 것은 지나간 대로
  그런 의미가 있죠
  떠난 이에게 노래 하세요
  후회없이 사랑했노라 말해요

  чинаган госын чинаган дэро
  кырон уимига иджё
  донан иэгэ норэ хасэё
  ху хуэ опщи саран хен нора марэё

  그대는 너무 힘든 일이 많았죠
  새로움을 잃어 버렸죠
  그대 슬픈 얘기들 모두 그대여
  그대 탓으로 훌훌 털어 버리고

  кыдэнын ному химдын ири манхатчё
  сэроумыль иро борётчё
  кыдэ сыль пхын экидыль моду кыдэё
  кыдэ тхасыро хуль хуль тхоро бориго

  지나간 것은 지나간 대로
  그런 의미가 있죠
  우리 다 함께 노래 합시다
  후회없이 꿈을 꾸었다 말해요

  чинаган госын чинаган дэро
  кырон уимига иджё
  ури да хамкэ норэ хапшида
  ху хуэ опщи кумыль куотда марэё

  지나간 것은 지나간 대로
  그런 의미가 있죠
  우리 다 함께 노래 합시다
  후회없이 꿈을 꾸었다 말해요
  새로운 꿈을 꾸겠다 말해요

  чинаган госын чинаган дэро
  кырон уимига иджё
  ури да хамкэ норэ хапшида
  ху хуэ опщи кумыль куотда марэё
  сэроун кумыль кукэтда марэё
</x-korean-cyrillization>
@endsection
