@extends('korean.song')

@section('content')
<x-korean-cyrillization>
  <x-slot name="info">
    <youtube title="All Night Stand 2019" v="o2y5SpUyDJY" start="3578"></youtube>
  </x-slot>

  나의 그대가 원한다면 어디든 무대야
  유머러스한 남자가 요즘엔 추세야
  남자다운 남자는 낭자를 기쁘게 할 줄 알아야해
  같이 놀고 가지고 놀고 잘 놀 줄 알아야 해
  오늘부로 너의 연예인이 되기 위해 해 데뷔 무대
  코믹 멜로 액션 에로 맘에 드는 걸 찍으시죠
  지금부터 슛 들어갑니다 영화한편 찍으시죠
  엔딩에 키스씬 있다 참고 하시죠

  наэ кыдэга уонхан тамён одидын мудэя
  ёморо сыхан намджага ёджимён чусэя
  намджа наун намджа нын намджа рыль кибыкэ халь джуль алаяхэ
  катчи нолько каджико нолько джаль ноль джуль алая хэ
  оныльбуро ноыи ёнэин и доиги уихэ хэ дэбуи мудэ
  кхомик мэло эксён эро мамэ дынын коль джикы шиджё
  джикымбутхо шют тыль окабнида ённ хоа ханпён джикы шиджё
  эндинэ тхисы шнита чамко хашиджё

  그대의 연예인이 되어 항상 즐겁게 해 줄게요
  연기와 노래 코메디까지 다 해줄게
  그대의 연예인이 되어 평생을 웃게 해 줄게요
  언제나 처음 같은 마음으로

  кыдэыи ёнэини дуэё хансан джилькобкэ хэ джулькэё
  ёнкиуа норэ кхомэди каджи да хэ джулькэ
  кыдэыи ёнэини дуэё пёнсэныль уткэ хэ джулькэё
  онджэна чоым катхын маымыро

  너를 슬프게 하는 사람 누구야
  오늘 모습도 이뻐 뭐야 왜 우는데
  그러자 그녀가 웃는데
  항상 개인기와 신기한 이벤트 쇼쇼쇼
  준비 다 끝났으니 우울한 날엔 말씀하셔셔셔
  분위기 띄울땐 댄스 뮤직 한 곡 때리고
  무드 잡을 땐 발라드 한 곡 뽑고
  리듬 타고플땐 힙합 힙힙힙합
  하늘 높이 뛰고플땐 락엔롤

  норыль сыль пхыгэ ханын сарам нугуя
  оныль мосыбду иппо муоя оэ унындэ
  кыроджа кынёга утнындэ
  хансан гэин гиуа шинги хан ибэнтхы що що що
  джунпи да кытхна сыни у ульхан нальэн мальсымха що що що
  пунуиги дыи ульдэн дэнс мюзик хан гог дэлиго
  муды джабыль дэн балады хан гог попго
  лидым кхаго пхыльдэн хип хап хип хип хип хап
  ханыль нопхи диго пхыльдэн рокэнрол

  그대의 연예인이 되어 항상 즐겁게 해 줄게요
  연기와 노래 코메디까지 다 해줄게
  그대의 연예인이 되어 평생을 웃게 해 줄게요
  언제나 처음 같은 마음으로

  кыдэыи ёнэини дуэё хансан джилькобкэ хэ джулькэё
  ёнкиуа норэ кхомэди каджи да хэ джулькэ
  кыдэыи ёнэини дуэё пёнсэныль утккэ хэ джулькэё
  онджэна чоым катхын маымыро

  난 그대의 연예인
  난 그대의 연예인
  난 당신의 연예인
  난 당신의
  난 당신의 댄스 가수

  нан кыдэыи ёнэин
  нан кыдэыи ёнэин
  нан даншинуи ёнэини
  нан даншинуи
  нан даншинуи дэнсы касу

  때로는 영화배우 같아 때로는 코미디언 같아
  때로는 탤런트 같아 때로는 가수 같아
  너의 기분에 따라 난 난 (난 그대의 연예인)

  дэронын ёнхоабэу катха дэронын кхомидион катха
  дэронын тхалонтхы катха дэронын касу катха
  ноыи кибунэ дара нан нан (нан кыдэыи ёнэин)

  그대의 연예인이 되어 평생을 웃게 해 줄께요
  언제나 처음 같은 마음으로
  난 그대의 연예인

  кыдэыи ёнэини дуэё пёнсэныль утккэ хэ джулькэё
  онджэна чоым катхын маымыро
  нан кыдэыи ёнэин
</x-korean-cyrillization>
@endsection
