@extends('korean.song')

@section('content')
<x-korean-cyrillization>
  <x-slot name="info">
    <youtube title="Summer Swag 2018" v="xqusJtwPC2k"></youtube>
  </x-slot>

  우리는 이미 오늘을 미리
  준비해왔잖아 기다려왔잖아
  이제 시작해
  너도 느끼니 심장이 뛰니
  이 소릴 따라와
  좀 더 가까이 와
  지금 시작해
  평생 단 한번의 축제야
  언젠간 나의 쇼가 끝나고
  언젠가 내 세상이 끝나고
  나의 젊은 날의 무대여
  기억해 우리 사람들과
  기억해 우리 상황들을
  에브리데이 에브리데이 에브리데이

  уринын ими онырыль мири
  джунбиэ оаджана кидарё оаджана
  иджэ шиджакэ
  нодо ныгини шимджани дуини
  исориль дараоа
  джом до кагаи оа
  джигым шиджакэ
  пхёнсэн дан ханбоны чугджэё
  ондженган нае шёга кытнаго
  ондженга нэ сэсани кытнаго
  нае джорын нары мудэё
  киокэ ури сарам дыльгоа
  киокэ ури сангван дырыль
  эвридэй эвридэй эвридэй

  우리가 느낄 지금 이 느낌
  난 절대 잊지 않아
  넌 절대 잊지마
  소릴 질러봐
  평생 단 한번의 축제여
  언젠간 나의 쇼가 끝나고
  언젠간 내 세상이 끝나고
  나의 젊은 날의 무대여
  기억해 우리 사람들과
  기억해 우리 상황들을
  에브리데이 에브리데이 에브리데이

  урига ныким джикыми ныким
  нан джольдэ иджи а
  нан джольдэ иджима
  сориль джилоба
  пхёнсэн дан ханбоны чугджэё
  онджэнган нае шёга кытнаго
  онджэнган нэ сэсани кытнаго
  нае джорын нары мудэё
  киокэ ури сарам дыльгоа
  киокэ ури сангван дырыль
  эвридэй эвридэй эвридэй

  이게 바로 이디엠이란다 얘들아
  동네 친구 손 붙잡고 모두 모여라 모여라 모여라
  한 명도 빼지말고 모두 여기 모여라
  이게 바로 EDM이란다 얘들아
  동네 친구 손 붙잡고 모두 모여라 모여라 모여라
  한명도 빼지 말고 모두 여기 모여라
  이게 바로 EDM이란다 얘들아

  игэ баро идиэм иранда идыра
  донэ чингу сон букджабго моду моёра моёра моёра
  хан мёндо бэджимальго моду ёги моёра
  игэ баро идиэм иранда идыра
  донэ чингу сон букджабго моду моёра моёра моёра
  хан мёндо бэджимальго моду ёги моёра
  игэ баро идиэм иранда идыра
</x-korean-cyrillization>
@endsection
