@extends('korean.song')

@section('content')
<x-korean-cyrillization>
  <x-slot name="info">
    <livewire:youtube title="All Night Stand 2019" v="o2y5SpUyDJY" start="2554"/>
  </x-slot>

  어찌 그렇게 사셨나요?
  아버지 이제야 깨달아요

  너무 앞만 보며 살아오셨네
  어느새 자식들 머리 커서 말도 안 듣네
  한평생 처자식 밥그릇에 청춘걸고
  새끼들 사진 보며 한 푼이라도 더 벌고
  눈물 먹고 목숨 걸고 힘들어도 털고 일어나
  이러다 쓰러지면 어쩌나 아빠는 슈퍼맨이야
  얘들아, 걱정마
  위에서 짓눌러도 티 낼 수도 없고
  아래에서 치고 올라와도 피할수 없네
  무섭네 세상 도망가고 싶네
  젠장 그래도 참고 있네 맨날
  아무것도 모른채 내 품에서 뒹굴거리는
  새끼들의 장난 때문에 나는 산다
  힘들어도 간다 여보 얘들아 아빠 출근한다

  아버지 이제야 깨달아요
  어찌 그렇게 사셨나요?
  더 이상 쓸쓸해 하지 마요
  이젠 나와 같이 가요

  абоджи иджэя кэда раё
  оджи кырокэ сашёт наё
  до исан сыль сыль хэ хаджи маё
  иджэн наоа катщи каё

  어느새 학생이 된 아이들에게
  아빠는 바라는 건 딱 하나 정직하고
  건강한 착한 아이 바른 아이
  다른 아빠보단 잘할테니 학교외에 학원 과외
  다른 아빠들과의 경쟁에서 이기고자
  무엇이든지 다해 줘야 해
  고로 많이 벌어야 해 니네 아빠한테 잘해
  아이들은 친구들을 사귀고 많은 얘기 나누고
  보고 듣고 더 많은 것을 해주는 남의 아빠와 비교 더 좋은 것을 사주는 남의 아빠와 나를 비교
  갈수록 싸가지 없어지는 아이들과
  바가지만 긁는 안사람의 등살에
  외로워도 간다 여보 얘들아 아빠 출근한다

  아버지 이제야 깨달아요
  어찌 그렇게 사셨나요?
  더 이상 쓸쓸해 하지 마요
  이젠 나와 같이 가요

  абоджи иджэя кэда раё
  оджи кырокэ сашёт наё
  до исан сыль сыль хэ хаджи маё
  иджэн наоа катщи каё

  여보 어느새 세월이 많이 흘렀소
  첫째는 사회로 둘째놈은 대학로
  이젠 온 가족이 함께 하고 싶지만
  아버지기땜에 얘기하기 어렵구만
  세월의 무상함에 눈물이 고이고
  아이들은 바빠 보이고 아이고
  산책이나 가야겠소 여보 함께 가주시오

  아버지 이제야 깨달아요
  어찌 그렇게 사셨나요?
  더 이상 쓸쓸해 하지 마요
  이젠 나와 같이 가요 Oh~Oh~

  абоджи иджэя кэда раё
  оджи кырокэ сашёт наё
  до исан сыль сыль хэ хаджи маё
  иджэн наоа катщи каё

  당신을 따라갈래요

  дан ши ныль дарака лэё
</x-korean-cyrillization>
@endsection
