@extends('korean.song')

@section('content')
<x-korean-cyrillization>
  <x-slot name="info">
    <youtube title="All Night Stand 2019" v="o2y5SpUyDJY" start="3354"></youtube>
  </x-slot>

  낮에는 따사로운 인간적인 여자
  커피 한잔의 여유를 아는 품격 있는 여자
  밤이 오면 심장이 뜨거워지는 여자
  그런 반전 있는 여자

  наджэнын дасароун инган джогин ёджа
  кхопхи ханджаыи ёюрыль анын пхумкёк инын ёджа
  бами оомён шимджани дыкоуо джинын ёджа
  кыран бан джон инын ёджа

  나는 사나이
  낮에는 너만큼 따사로운 그런 사나이
  커피 식기도 전에 원샷 때리는 사나이
  밤이 오면 심장이 터져버리는 사나이
  그런 사나이

  нанын санахэ
  наджэнын номан кхым тасароун кырон санахэ
  кхопхи шикито джонэ уоншят тэринын санахэ
  пами омён шимджани тходжё поринын санахэ
  кырон санахэ

  아름다워 사랑스러워
  그래 너 hey 그래 바로 너 hey
  아름다워 사랑스러워
  그래 너 hey 그래 바로 너 hey
  지금부터 갈 때까지 가볼까

  арымдауо саран сыроуо
  кырэ но хэй кырбаро но хэй
  арымдауо саран сыроуо
  кырэ но хэй кырбаро но хэй
  джикымбуто каль дэккаджи каболькэ

  오빤 강남스타일

  опа гангнам стайл

  정숙해 보이지만 놀 땐 노는 여자
  이때다 싶으면 묶었던 머리 푸는 여자
  가렸지만 웬만한 노출보다 야한 여자
  그런 감각적인 여자

  джон сукхэ поиджиман ноль тэн нонын ёджа
  итэда шипхимён мукотон мори пхунын ёджа
  карётджиман уэнманхан ночульпода яхан ёджа
  кырон гам гак джогин ёджа

  나는 사나이
  점잖아 보이지만 놀 땐 노는 사나이
  때가 되면 완전 미쳐버리는 사나이
  근육보다 사상이 울퉁불퉁한 사나이
  그런 사나이

  нанын санахэ
  джомджана поиджиман ноль тэн нонын санахэ
  тэга тоимён ванджон мичёборинын санахэ
  конюкпода сасани ультхун пуль тхун хан санахэ
  кырон санахэ

  아름다워 사랑스러워
  그래 너 hey 그래 바로 너 hey
  아름다워 사랑스러워
  그래 너 hey 그래 바로 너 hey
  지금부터 갈 때까지 가볼까

  арымдауо саран сыроуо
  кырэ но хэй кырбаро но хэй
  арымдауо саран сыроуо
  кырэ но хэй кырбаро но хэй
  джикымбуто каль дэккаджи каболькэ

  오빤 강남스타일

  опа гангнам стайл

  뛰는 놈 그 위에 나는 놈
  Baby baby, 나는 뭘 좀 아는 놈

  туинын ном кы уиэ нанын ном
  бейби бейби нанын муоль джом анын ном

  뛰는 놈 그 위에 나는 놈
  Baby baby, 나는 뭘 좀 아는 놈
  (You know what I'm sayin'?)

  туинын ном кы уиэ нанын ном
  бейби бейби нанын муоль джом анын ном
</x-korean-cyrillization>
@endsection
