@extends('korean.song')

@section('content')
<x-korean-cyrillization>
  <x-slot name="info">
    <livewire:youtube title="All Night Stand 2019" v="o2y5SpUyDJY" start="1501"/>
  </x-slot>

  알랑가몰라 왜
  화끈해야 하는건지
  알랑가몰라 왜
  말끔해야 하는건지
  알랑가몰라 아리까리
  하면 까리해
  알랑가몰라 We Like
  We We We Like Party 해 ~

  алангамола уэ
  хакын хэя ханын гонджи
  алангамола уэ
  малькым хэя ханын гонджи
  алангамола аликали
  хамён карихэ
  алангамола ви лайк
  ви ви ви лайк пати хэ

  있잖아 말이야
  이사람으로 말씀
  드리자면 말이야
  용기 패기 똘끼 멋쟁이 말이야
  너가 듣고픈말
  하고픈게 난데 말이야
  Damn! Girl! You so freakin sexy!

  иджана мария
  исара мыло мальсым
  тыри джамён мария
  ёнки пхэки тольки мотджэни мария
  нока тыткоп хынмаль
  хакоп хынкэ нантэ мария
  дэм гёл ю со фрикин секси

  알랑가몰라 왜
  미끈해야하는건지
  알랑가몰라 왜
  쌔끈해야하는건지
  알랑가몰라 달링
  빨리와서 난리해
  알랑가몰라 난리
  난리 났어 빨리해

  алангамола уэ
  микын хэя ханын гонджи
  алангамола уэ
  сэкын хэя ханын гонджи
  алангамола талин
  пали уасо нанлихэ
  алангамола нали
  нали насо палихэ

  있잖아 말이야
  너의 머리 허리 다리 종아리 말이야
  Good! feeling feeling?
  Good! 부드럽게 말이야
  아주 그냥 헉소리나게
  악소리 나게 말이야
  Damn! Girl! I’m a party mafia!

  иджана мария
  ноуи моли холи тали джунари мария
  гуд филин филин
  гуд путыробкэ мария
  аджу кынян хок соринакэ
  аксори накэ мария
  дэм гёл айм э пати мафия
</x-korean-cyrillization>
@endsection
