@extends('korean.song')

@section('content')
<x-korean-cyrillization>
  <x-slot name="info">
    <livewire:youtube title="PSY - I'm a guy like this, 싸이 - 나 이런 사람이야 @ PSY concert 'Happening'" v="tIYPOKY2UG0"/>
  </x-slot>

  마이크 싸가지 테스트 원,투,원,투
  니네 내가 누군지 모르나 본데
  나 이런 사람이야

  Shake it (Shake) Shake it yo (Shake) Shake it
  Shake it (Shake) Shake it yo everybody~ x2

  주둥이만 살아 뻐꾸기만 늘어가
  무리야 인생이 술이야
  나에게는 관대하고 남에게는 막 대하고
  이 카드로 저 카드 막고 일 벌렸다 하면 사고

  джудониман сара погугиман нырога
  мурия инсэн исурия
  наэгэнын гоандэ **хаго** намэгэнын маг дэ **хаго**
  и кхадыро джо кхады **маго** иль балёда хамён **саго**

  괜찮아 나니까 하나를 배우면
  열을 깨달아 버리는 나니까
  손발 다 써도 안되면 깨물어버리는 나니까
  대박 나든 쪽박 차든 쏠리는 대로 사니까
  아닌 걸 보고 아니라고 하니까

  гоэн джана **нанига** ханарыль бэумён
  ёрыль гэдара боринын **нанига**
  сонбаль да содо андомён гэмуро боринын **нанига**
  дэбаг надын джогбаг джадын соринын дэро **санига**
  анин голь бого анираго **ханига**

  나 이런 사람이야 알아서 기어
  아니면 쉬어 알았으면 뛰어
  그래 내가 원래 그래
  그래서 뭐 어쩔래
  나 이런 사람이야

  на ирон сарамия арасо гио
  анимён шио арсымён дуио
  кырэ нэга уонлэ кырэ
  кырэсо муо оджолэ
  на ирон сарамия

  학벌이 어디더라
  돈벌이 얼마더라
  앵벌이 이런 개나리 진달래 십장생
  연봉이 내 명함이고
  차가 내 존함이고
  집이 내 성함이고 참 유감이고

  хагбори онинора
  донбари ольмадора
  энбари ирон гэнари джиндалэ шипджансэн
  ёнбони нэ мёнхамиго
  джаго нэ джонхамиго
  джиби нэ сонхамиго джам югамиго

  괜찮아 나니까 하나를 배우면
  열을 깨달아 버리는 나니까
  손발 다 써도 안되면 깨물어버리는 나니까
  대박 나든 쪽박 차든 쏠리는 대로 사니까
  아닌 걸 보고 아니라고 하니까

  гоэнджана **нанига** ханирыль пэумён
  ёрыль кэдаро боринын **нанига**
  сонбаль да содо андомён гэмуро баринын **нанига**
  тэбаг надын джогбаг джадын соринын дэро **санига**
  анин коль бого анираго **ханига**

  나 이런 사람이야 알아서 기어
  아니면 쉬어 알았으면 뛰어
  그래 내가 원래 그래
  그래서 뭐 어쩔래
  나 이런 사람이야

  на ирон сарамия арасо гио
  анимён шио арсымён дуио
  кырэ нэга уонлэ кырэ
  кырэсо муо оджолэ
  на ирон сарамия

  요람에서 무덤까지 말단에서 사장까지
  한 많은 남자 한국놈 한다면 한다 한국놈
  의사 약사 변호사 검사 판사
  차라리 그 정성으로 MP3 다운받지 말고 판사

  ёрамэсо мудомгаджи мальданэсо саджангаджи
  хан манын намджа хангугном хандамён ханда хангугном
  ыиса ягса бёнхоса гомса пханса
  джарари кы джонсоныро мп3 даунбаджи мальго пханса

  요람에서 무덤까지 말단에서 사장까지
  한 많은 남자 한국놈 한다면 한다 한국놈

  ёрамэсо мудомгаджи мальданэсо саджангаджи
  хан манын намджа хангугном хандамён ханда хангугном
</x-korean-cyrillization>
@endsection
