@extends('korean.song')

@section('content')
<x-korean-cyrillization>
  <x-slot name="info">
    <livewire:youtube title="PSY - ‘I LUV IT’ M/V" v="Xvjnoagk6GU"/>
    <livewire:youtube title="All Night Stand 2019" v="o2y5SpUyDJY" start="179"/>
    <livewire:youtube title="190824 싸이 흠뻑쇼 2019 대전 (막공) - 정규공연 Full Ver." v="kAyvn15zdr8" start="1756"/>
  </x-slot>

  내 나이 사십 babe
  울 엄마 귀한 자식 babe
  직업은 댄스 가수 babe
  15년째 딴따라
  A yeah

  не наи сашиб бэйби
  урома киан джашиг бэйби
  джигобын денс гашу бэйби
  шибонён дже дандара
  оу еа

  기술보다는 예술이 I LUV IT
  실력보다는 매력이 I LUV IT
  품격보다는 파격이 I LUV IT
  사치보다는 가치가 좋아 I LUV IT
  자신을 LUV IT 여러분도 LUV IT
  앞뒤 양옆 사람들
  I LUV IT so much
  남 걱정에 잠은 자셨냐
  니 시방 밥은 자셨냐

  кисуль боданын эсури ай лов ит
  шилёг боданын мерёги ай лов ит
  пхумгёг боданын пхагёги ай лов ит
  сачи боданын гачига джоа ай лов ит
  джашиныль лов ит ёробундо лов ит
  апхдви янёпх сарамдыль
  ай лов ит соу мач
  нам гогджонэ джамын джашёня
  ни шибан бабын джашёня

  생선을 먹을 땐 가시 발라먹어
  수박을 먹을 때는 씨 발라먹어
  날 좋아하는 분들 내 사랑 먹어
  욕하고 모욕하고 그랬다 카더라
  카는 분들 모여 이거나 먹어

  сенсоныль могыль ден гаши баламого
  субакыль могыль денын ши баламого
  наль джоха ханын бундыль не саран мого
  ёкхаго мо ёкхаго крета кхадра
  кханын бундыль моё икона мого

  I LUV IT
  만사가 다 오케이야
  어절씨구 옹헤야

  ай лов ит
  мансака да окхэия
  оджоль шику онхэя

  We like 2 party babe
  가끔은 추억 팔이 babe
  그 추억은 수억짜리 babe
  그 돈 줘도 안 팔아
  A yeah

  ви лайк ту пати бэйби
  гакымын чуог пхари бэйби
  кы чуогын суог джари бэйби
  кы дон джводо ан пхара
  оу еа

  개미보단 베짱이 I LUV IT
  반칙보단 변칙이 I LUV IT
  화풀이보단 뒤풀이 I LUV IT
  선비보단 좀비가 좋아 I LUV IT
  나의 fan LUV IT 안티 I LUV IT
  앞뒤 양옆 사람들
  I LUV IT so much
  남 걱정에 잠은 자셨냐
  니 시방 밥은 자셨냐

  геми бодан бэджани ай лов ит
  банчиг бодан пёнчиги ай лов ит
  хвапхури бодан двипхури ай лов ит
  сонби бодан джомбига джоа ай лов ит
  нае фэн лов ит антхи ай лов ит
  апхдви янёпх сарамдыль
  ай лов ит соу мач
  нам гогджонэ джамын джашёня
  ни шибан бабын джашёня

  생선을 먹을 땐 가시 발라먹어
  수박을 먹을 때는 씨 발라먹어
  날 좋아하는 분들 내 사랑 먹어
  욕하고 모욕하고 그랬다 카더라
  카는 분들 모여 이거나 먹어

  сенсоныль могыль ден гаши баламого
  субакыль могыль денын ши баламого
  наль джоха ханын бундыль не саран мого
  ёкхаго мо ёкхаго крета кхадра
  кханын бундыль моё икона мого

  I LUV IT
  만사가 다 오케이야
  어절씨구 옹헤야

  ай лов ит
  мансака да окхэия
  оджоль шику онхэя

  난 극단적인 놈 중간을 몰라요
  이 정도는 껌 껌 껌 껌
  난 끝장 보는 놈 중간이 없어요
  누워서 떡 떡 떡 먹
  한번 더

  нан кыгдан джогин ном джун ганыль молаё
  и джон донын гом гом гом гом
  нан кытхджан бонын ном джун гани опсоё
  нувосо дог дог дог мог
  ханбон да

  I LUV IT
  만사가 다 오케이야
  어절씨구 옹헤야

  ай лов ит
  мансака да окхэия
  оджоль шику онхэя

  오오오오오오오 좋아 좋아 좋아 좋아
  오오오오오오오 참좋아 아주 좋아
  오오오오오오오 좋아 좋아 좋아 좋아
  오오오오오오오

  джова джова джова джова
  чам джова аджу джова
  джова джова джова джова
</x-korean-cyrillization>
@endsection
