@extends('korean.song')

@section('content')
<x-korean-cyrillization>
  <x-slot name="info">
    <youtube title="All Night Stand 2019" v="o2y5SpUyDJY" start="4233"></youtube>
  </x-slot>

  너와 나 둘이
  정신없이 가는 곳
  정처 없이 가는 곳
  정해지지 않은 곳
  거기서 우리
  서로를 재워주고
  서로를 깨워주고
  서로를 채워주고

  ноуа на дури
  джоншин обши ганын го
  джончо обши ганын го
  джонхэ джиджи ахын го
  когисо ури
  сорорыль джэуо джу го
  сорорыль кэуо джу го
  сорорыль чэуо джу го

  Excuse me잠시만
  아직까진 우린 남
  하지만 조만간
  중독성을 자랑하는 장난감
  지금 이 느낌적인 느낌이 통하는 느낌
  녹아버릴 아이스크림

  экскьюз ми джам шиман
  аджик каджин урин нам
  хаджиман джоманкан
  чундок соныль джаран ханын джан нан кам
  джикыми ныким джогин ныким итхон ханын ныким
  ногабориль аисы кхы рим

  지금이 우리에게는 꿈이야
  너와 나 둘이서 추는 춤이야
  기분은 미친 듯이 에술이야

  джикыми уриэгэнын кумия
  ноуа на дуль исо чунын чумия
  кибунын мичин дыщи есурия

  하늘을 날아가는 기분이야
  죽어도 상관없는 지금이야
  심장은 터질 듯이 예술이야

  ханыль ыль наль аканын гибуния
  чукодо сангванобнын джигумия
  шимчанын тоджиль ыши есурия

  이런 날이 올 줄이야

  ирон нари уль джулия

  너와 나 둘이
  밤새 잔을 부딪혀
  밤새 뺨을 부비며
  밤새도록 둘이서
  눈이 점점 풀린다
  리도 따라 풀린다 끌린다
  너에 대한 수수께끼가 풀린다
  지금 이 춤에 너의 가빠진 숨에
  수줍음에 You know what I mean

  ноуа на дури
  бамсэ джаныль буди джё
  бамсэ пёмыль бубимё
  бамсэ дорок дулисо
  нуни джом джом пхулинда
  ридо кара пхулинда кылинда
  ноё дэхан сусу кэкига пхулинда
  джикыми чумэ ное кабаджин сумэ
  суджубымэ ю ноу вот ай мэ

  지금이 우리에게는 꿈이야
  너와 나 둘이서 추는 춤이야
  기분은 미친 듯이 에술이야

  джикыми уриэгэнын кумия
  ноуа на дуль исо чунын чумия
  кибунын мичин дыщи есурия

  하늘을 날아가는 기분이야
  죽어도 상관없는 지금이야
  심장은 터질 듯이 예술이야

  ханыль ыль наль аканын гибуния
  чукодо сангванобнын джигумия
  шимчанын тоджиль ыши есурия

  여기서 우리
  같은 것을 즐기고
  같은 것을 느끼고
  웃다가 흐느끼고
  아가씨 만나기 전엔 난 건달
  미녀 만나기 전엔 야수였던 날
  바꿔 버렸어
  내가 찾던 사람 너였어 예술이였어

  ёгисо ури
  катхын госыль джилькиго
  катхын госыль ныкиго
  уттага хыныкиго
  агаши ман наги джонэн нан гон дар
  минё манаги джонэн я суё дон наль
  бакуо болёсо
  нэга чхадон сарам ноёсо е суль и ё со

  지금이 우리에게는 꿈이야
  너와 나 둘이서 추는 춤이야
  기분은 미친 듯이 에술이야

  джикыми уриэгэнын кумия
  ноуа на дуль исо чунын чумия
  кибунын мичин дыщи есурия

  하늘을 날아가는 기분이야
  죽어도 상관없는 지금이야
  심장은 터질 듯이 예술이야

  ханыль ыль наль аканын гибуния
  чукодо сангванобнын джигумия
  шимчанын тоджиль ыши есурия

  너와 나 언제까지나
  Till the end of time
  P S Y

  нооа на онджэ каджина
  тил зэ энд оф тайм
  пи эс уай
</x-korean-cyrillization>
@endsection
