@extends('korean.song')

@section('content')
<x-korean-cyrillization>
  <x-slot name="info">
    <livewire:youtube title="마지막 장면 (Last Scene) ft. Lee Sungkyoung" v="RSkbZ5q1jhc"/>
    <livewire:youtube title="181223 PSY (싸이) — Last Scene (마지막 장면), All Night Stand (올나잇스탠드), Live 2018-12-23" v="z1q6Lgi2Bxo"/>
    <livewire:youtube title="191222 PSY (싸이) — Last Scene (마지막 장면), All Night Stand (올나잇스탠드), Live 2019-12-22" v="DMP3nPT8v6E"/>
  </x-slot>

  너를 위해 부르는 내 마지막 노래
  우리 이야기에 마침표를 찍으려고 해
  추억의 처음과 끝에
  함께한 우리의 마지막 장면

  норыль уихэ пурынын нэ маджима норэ
  ури ия гиэ маджим пхюрыль джигырёго хэ
  чуогыи чхоымгоа кытхэ
  хамкэхан уриэ маджима джанмён

  안녕, 우리 처음 만났던 그날의 모습은
  내 인생 가장 설레는 장면
  한편의 영화 같은 삶을 살았고
  다시 안녕 이란 말로 우린 이별을 반겨
  참 재밌었어 모든 순간들이
  많이 그리울거 같아 지난날들이
  마지막 모습 두 눈 속에 남겨
  살다가 그리울 때마다 두 눈 감으리

  аньён ури чхоым манатон гынальыи мосыбын
  нэ инсэн гаджан солэнын джанмён
  ханпхён ыи ёнхоа катхын салыль саратго
  даши аньён иран малло урин ибёрыль бангё
  чхам джэмисосо модын сунгандыри
  мани кыриульго катха джинанальдыри
  маджимаг мос ыб ту нун согэ намгё
  сальдага кыриуль тэмада ту нун гамыри

  덕분에 내가 아직까지 살고 있는 거 같아
  덕분에 내가 앞으로도 살 수 있을 것 같아
  죽음을 알고 있는 채로 살아왔듯이
  이별을 알고 있는 채로 살아간 우리
  나의 낭만이었어
  파란 하늘이었어
  달콤한 꿈이었어
  천국이었어

  тог пунэ нэга аджигаджи сальго итнын го катхэ
  тог пунэ нэга апхыродо саль су исыль коль катхэ
  джукымыль альго итнын чхэро сараоатыши
  ибёлыль альго итнын чхэро сараган ури
  наыи нанманиосо
  пхалан ханылиосо
  таль кхомхан кумиосо
  чхонгугиосо

  너를 위해 부르는 내 마지막 노래
  우리 이야기에 마침표를 찍으려고 해
  추억의 처음과 끝에
  함께한 우리의 마지막 장면

  норыль уихэ пурынын нэ маджима норэ
  ури ия гиэ маджим пхюрыль джигырёго хэ
  чуогыи чхоымгоа кытхэ
  хамкэхан уриэ маджима джанмён

  우리에
  기억에
  지금
  이 기분이
  어떻게 기억될까

  уриэ
  киогэ
  джикыми
  кибуни
  отохгэ киогтоильга

  아름답게
  떠나는
  내 모습을
  세상은
  어떻게 기억할까

  арымдабкэ
  тонанынэ
  мосыбыль
  сэсанын
  отохгэ киогхальга

  한동안 많이 외롭고 서럽고
  마음이 찢어질 듯 저려도
  익숙해지겠지
  지난날의 향기와 상기된 흔적들이
  상기되 괴롭지만
  익숙해지겠지
  아직 실감이 나질 않아서 슬프지만
  눈물을 흘리진 않을 거야
  떠나기엔 아직 아쉬움이 남았지만
  머물러있지는 않을 거야

  хандонан мани оиробго соробго
  маыми джиджоджиль дыль джорёдо
  игсу гэджи гэджи
  джинанальыи хянгиоа сангидоин хынджогдыли
  сангидуи гоиробджиман
  игсу гэджи гэджи
  аджиг шильгами наджиль анасо сыльпхыджиман
  нунмурыль хылиджин аныль гоя
  донагиэн аджиг асуиуми намаджиман
  момуроиджинын аныль гоя

  덕분에 내가 아직까지 살고 있는 거 같아
  덕분에 내가 앞으로도 살 수 있을 것 같아
  돌아보면 지난 날이 다 찰나였듯이
  시간 앞에 또 익숙해질 간사한 우리
  그동안 고마웠어
  우린 늘 한편이었어
  생각보다 짧은 영화
  한편이었어

  тог пунэ нэга аджигаджи сальго итнын го катхэ
  тог пунэ нэга апхыродо саль су исыль коль катхэ
  дорабомён джинан нали на чальнаётыши
  шиган апхэ до игсугэджиль гансан ури
  кыдонан гомауосо
  урин ныль ханпхёниосо
  сэнгагпода джальбын ёнхоа
  ханпхёниосо

  기쁨
  슬픔
  희망
  절망
  그리움
  아쉬움
  고독
  평화
  이 모든 감정 그 안에
  그대가 존재했기에 버틸 수 있었어 난

  киппун
  сыльпхым
  хыиман
  джольман
  гыриум
  ашиум
  кодог
  пхёнхоа
  имодын гамджон кы анэ
  кыдэга джонджэхэтгиэ ботхиль су исосо нан

  기쁨
  슬픔
  희망
  절망
  그리움
  아쉬움
  고독
  평화
  이 모든 감정 그 안에
  그대가 존재했기에 버틸 수 있었어 난

  киппун
  сыльпхым
  хыиман
  джольман
  гыриум
  ашиум
  кодог
  пхёнхоа
  имодын гамджон кы анэ
  кыдэга джонджэхэтгиэ ботхиль су исосо нан

  너를 위해 부르는 내 마지막 노래
  우리 이야기에 마침표를 찍으려고 해
  추억의 처음과 끝에
  함께한 우리의 마지막 장면

  норыль уихэ пурынын нэ маджима норэ
  ури ия гиэ маджим пхюрыль джигырёго хэ
  чуогыи чхоымгоа кытхэ
  хамкэхан уриэ маджима джанмён

  우리에
  기억에
  지금
  이 기분이
  어떻게 기억될까

  уриэ
  киогэ
  джикыми
  кибуни
  отохгэ киогтоильга

  아름답게
  떠나는
  내 모습을
  세상은
  어떻게 기억할까

  арымдабкэ
  тонанынэ
  мосыбыль
  сэсанын
  отохгэ киогхальга
</x-korean-cyrillization>
@endsection
