@extends('korean.song')

@section('content')
<x-korean-cyrillization>
  <x-slot name="info">
    <livewire:youtube title="PSY - 나팔바지(NAPAL BAJI) M/V" v="tF27TNC_4pc"/>
    <livewire:youtube title="All Night Stand 2019" v="o2y5SpUyDJY" start="1985"/>
  </x-slot>

  분위기 살려 어머 사람 살려
  Let's give it up
  live it up baby
  나팔바지

  пунвиги сальё омо сарам сальё
  летс гив ит ап
  лив ит ап бэйби
  напаль баджи

  세상이 나를 뭐라 판단해도
  그냥 사를 거야 생긴 대로
  나팔바지를 입고서
  짝다리를 짚고서
  한쯕 다리를 떨면서
  건들건들 거리면서
  멋있진 않지만 가끔 멋지지 나
  읏긴 놈이지만 우습진 않지 나
  맛이 안 가지
  나 원래 맛 간 놈이니까
  얼굴 두껍지만 지갑도 두껍지 나

  сэсани нарыль мвола панданхедо
  кынян сарыль гоя сэнкин деро
  напаль баджи рыль ипкосо
  джакдарирыль джипкосо
  ханджик дарирыль дольмёнсо
  кондыль кондыль коримёнсо
  мотиджин анхджиман гакым моджиджи на
  уткин номиджиман усыбджин анджи на
  маши ангаджи
  на воле мат кан номиника
  олькуль тукобджиман джикабто тукобджи на

  내 신발은 광이 나지
  내 여자는 쌈빡하지
  내 어깨 뽕 들어가지
  내 바지는 나팔바지

  не шин бальын гвани наджи
  не ёджинын сам пак хаджи
  не оке пун тыль огаджи
  не баджинын напаль баджи

  나팔바지 에헤라디야
  나팔나팔나팔
  나팔바지 에헤라디야
  나팔나팔나팔

  напаль баджи эхэ радия
  напаль напаль напаль
  напаль баджи эхэ радия
  напаль напаль напаль

  밤새고 달려 아무도 못 말려
  everybody 날라리들의 파티
  분위기 살려 어머 사람 살려
  Let's give it up
  live it up baby
  나팔바지

  памсеко тальё амуто мот мальё
  эврибади нальлали тылье пати
  пунвиги сальё омо сарам сальё
  летс гив ит ап
  лив ит ап бэйби
  напаль баджи

  애쓴다고 안될 게 되지 않아
  걱정은 옆집 개나 줘버려
  에너지 모아 모아서
  파도 한잔 돌리고
  신나면 허리 돌리고
  would u shut up and let it go
  틀린 게 아니야 다른 것뿐이야
  판단을 하지마 그냥 느끼라니까
  다르다고 틀리다고
  하지말란 말씀이야
  인마 인마 하지마
  듣는 인마 기분 나빠 인마

  эсындаго андвиль кэ двиджи ана
  когджонын ёпхджиб кена чвоборё
  эноджи моа моасо
  пхадо ханджан дориго
  шинамён хори дориго
  вуд ю шат ап энд лет ит го
  тхырин кэ ания дарын котбуния
  пхан даныль хаджима кынян ныки ланика
  тарыдаго тхылидаго
  хаджимаран мальсымия
  инма инма хаджима
  дыднын инма кибун наба инма

  내 신발은 광이 나지
  내 여자는 쌈빡하지
  내 어깨 뽕 들어가지
  내 바지는 나팔바지

  не шин бальын гвани наджи
  не ёджинын сам пак хаджи
  не оке пун тыль огаджи
  не баджинын напаль баджи

  나팔바지 에헤라디야
  나팔나팔나팔
  나팔바지 에헤라디야
  나팔나팔나팔

  напаль баджи эхэ радия
  напаль напаль напаль
  напаль баджи эхэ радия
  напаль напаль напаль

  밤새고 달려 아무도 못 말려
  everybody 날라리들의 파티
  분위기 살려 어머 사람 살려
  Let's give it up
  live it up baby
  나팔바지

  памсеко тальё амуто мот мальё
  эврибади нальлали тылье пати
  пунвиги сальё омо сарам сальё
  летс гив ит ап
  лив ит ап бэйби
  напаль баджи

  이팔청춘 이판사판 도개걸윷모 중에
  모 아니면 도 Let's go
  이팔청춘 이판사판 도개걸윷모 중에
  모 아니면 도 Let's go
  도개걸윷모 중에
  모 아니면 도 Let's go

  ипхаль чончун ипхан санпхан доке коль юмоу джунэ
  мо анимён доу летс гоу
  ипхаль чончун ипхан санпхан доке коль юмоу джунэ
  мо анимён доу летс гоу
  доке коль юмоу джунэ
  мо анимён доу летс гоу

  내 바지는 나팔바지
  나팔바지 에헤라디야
  나팔나팔나팔
  나팔바지 에헤라디야
  나팔나팔나팔

  не баджинын напаль баджи
  напаль баджи эхэ радия
  напаль напаль напаль
  напаль баджи эхэ радия
  напаль напаль напаль

  밤새고 달려 아무도 못 말려
  everybody 날라리들의 파티
  분위기 살려 어머 사람 살려
  Let's give it up
  live it up baby
  나팔바지

  памсеко тальё амуто мот мальё
  эврибади нальлали тылье пати
  пунвиги сальё омо сарам сальё
  летс гив ит ап
  лив ит ап бэйби
  напаль баджи
</x-korean-cyrillization>
@endsection
