@extends('korean.song')

@section('content')
<x-korean-cyrillization>
  <x-slot name="info">
    <youtube title="PSY - ‘New Face’ M/V" v="OwJPPaEyqhI"></youtube>
    <youtube title="All Night Stand 2019" v="o2y5SpUyDJY" start="1027"></youtube>
  </x-slot>

  어딜 쳐다보는 거냐고
  솔직히 너 그래 너 생판
  처음 만난 너
  왜 널 쳐다보는 거냐고
  궁금해서 설레서
  낯설어서
  Uh 두근 두근 두근 Woah

  одиль чёдабонын коняго
  сольджики но кырэ но сэнпан чоым манан но
  вэ ноль чёдабонын коняго
  кунгымэсо солэсо насоросо
  у тугын тугын тугын воу

  침착하게 서로서로 살살 알아볼까나
  오빠 차 핸들 살살 돌려볼까나
  모르는게 약이야
  객관식은 첫 눈에
  씩는게 답이야
  뜨거운 Fire
  너의 맘 나의 맘 두근 두근 두근 Woah

  чим чака гэ соро соро саль саль ара болькана
  опа ча хэндыль саль саль толё болькана
  морынынгэ ягия
  кэкван щигын чот нунэ чинынгэ табия
  тыгоун фая
  нои мам наи мам тугын тугын тугын воу

  사람 새로운 사람
  너무 설레어서 어지러워요
  만남 새로운 만남
  너무 설레어서 미치셌이요

  сарам сэроун сарам
  ному солэосо очжировоё
  маннам сэроун маннам
  ному солэосо мичэгэсоё

  낯선 낯선 여자의 낯선 향기에
  낯선 낯선 여자의 낯선 형기에

  насон насон ёчжаэ насон хянгиэ
  насон насон ёчжаэ насон хянгиэ

  원래 이런 사람이냐고
  아니올시다 이거 봐봐
  눈을 맞춰야 눈이 맞아
  지금 작업하는 거냐고
  솔직히 Yes 그래 Yes oh yes
  Uh 두근 두근 두근 Woah

  волэ ирон сараминяго
  аниольщида иго бвабва
  нуныль мачоя нуни маджа
  джигым джагопанын коняго
  сольджики ес кырэ ес оу ес
  у тугын тугын тугын воу

  궁합이 떡인지 살살 맞춰볼까나
  말하지 않아도 알아맞혀 볼까나
  알면 병이야 어서 나를 따
  너의 맥주병이야 님의 뽕이야
  너의 맘 너의 맘 두근 두근 두근 Woah

  кунхаби тогинджи саль саль мачуо болькана
  мальхаджи анадо ара мачё болькана
  альмён пёния осо нарыль та
  ное мэкджу пёния нимэ пония
  ное мам ное мам тугын тугын тугын воу

  사람 새로운 사람
  너무 설레어서 어지러워요
  만남 새로운 만남
  너무 설레어서 미치겠어요

  сарам сэроун сарам
  ному солэосо оджировоё
  маннам сэроун маннам
  ному солэосо мичигэсоё

  낯선 낯선 여자의 낯산 향기에
  낯선 낯선 여자의 낯선 향기에

  насон насон ёчжаэ насон хянгиэ
  насон насон ёчжаэ насон хянгиэ
</x-korean-cyrillization>
@endsection
