@extends('korean.song')

@section('content')
<x-korean-cyrillization>
  당신의 오늘 하루가 힘들진 않았나요
  나의 하루는 그저 그랬어요
  괜찮은 척하기가 혹시 힘들었나요
  난 그저 그냥 버틸만했어요

  솔직히 내 생각보다 세상은 독해요
  솔직히 난 생각보다 강하진 못해요

  сольджики нэ сэнгакпода сэсанын докэё
  сольджики нан сэнгакпода ганаджин мотэё

  하지만 힘들다고 어리광 부릴 순 없어요
  버틸 거야 견딜 거야 괜찮을 거야
  하지만 버틴다고 계속 버텨지지는 않네요
  그래요 나 기댈 곳이 필요해요
  그대여 나의 기댈 곳이 돼줘요

  хаджиман химдыльдаго оригоан буриль сун обсоё
  ботхиль гоя гёндыль гоя гоэнчаныль гоя
  хаджиман ботхиндаго гесог ботхёджи джинын анэё
  кырэё на кидэль гоши пхирьё хэё
  кыдэё нае кидэль гоши доэджуоё

  당신의 고된 하루를 누가 달래주나요
  다독여달라고 해도 소용없어요

  솔직히 난 세상보다 한참 부족해요
  솔직히 난 세상만큼 차갑진 못해요

  сольджики нан сэсанбода ханчам буджокэё
  сольджики нан сэсанманкхым чагабджин мотэё

  하지만 힘들다고 어리광 부릴 순 없어요
  버틸 거야 견딜 거야 괜찮을 거야
  하지만 버틴다고 계속 버텨지지는 않네요
  그래요 나 기댈 곳이 필요해요
  그대여 나의 기댈 곳이 돼줘요

  хаджиман химдыльдаго оригоан буриль сун обсоё
  ботхиль гоя гёндыль гоя гоэнчаныль гоя
  хаджиман ботхиндаго гесог ботхёджи джинын анэё
  кырэё на кидэль гоши пхирьё хэё
  кыдэё нае кидэль гоши доэджуоё

  항상 난 세상이 날 알아주길 바래
  실은 나 세상이 날 안아주길 바래

  괜찮은 척하지만 사는 게 맘 같지는 않네요
  저마다의 웃음 뒤엔 아픔이 있어
  하지만 아프다고 소리 내고 싶지는 않아요
  그래요 나 기댈 곳이 필요해요
  그대여 나의 기댈 곳이 돼줘요
</x-korean-cyrillization>
@endsection
