@extends('korean.song')

@section('content')
<x-korean-cyrillization>
  <x-slot name="info">
    <livewire:youtube title="All Night Stand 2019" v="o2y5SpUyDJY" start="2777"/>
    <livewire:youtube title="190824 싸이 흠뻑쇼 2019 대전 (막공) - 정규공연 Full Ver." v="kAyvn15zdr8" start="1555"/>
    <livewire:youtube title="PSY - SHAKE IT (흔들어주세요) @ Seoul Plaza Live Concert" v="k7yGwXb77PA"/>
    <livewire:youtube title="All Night Stand 2019" v="VR5kiUOE02Q" start="245"/>
  </x-slot>

  사랑하는사람떠나고
  새로운만남은 뻔하고
  이제는 혼자가 편하고
  외로울 뿐이고...

  саран ханын сарам донаго
  сэроун ман намын бонаго
  иджэнын хонджага пхёнаго
  уэироуль пуниго

  흔들어주세요!
  shake it shake it shake it shake it baby,
  shake it shake it baby,
  흔들어주세요!
  오오오 오오오 오오오 오오오

  хындыро джусэё
  шейк ит шейк ит шейк ит шейк ит бэйби
  шейт ит шейк ит бэйби
  хындыро джусэё
  оуоуоу оуоуоу оуоуоу оуоуоу

  님이님이님이님이 사랑하는 님이
  남이남이남이 되버리고 흔들어주세요!
  shake it shake it shake it shake it baby,
  shake it shake it baby 밤새도록

  ними ними ними ними саран ханын ними
  нами нами нами добориго хындыро джусэё
  шейк ит шейк ит шейк ит шейк ит бэйби
  шейк ит шейк ит бэйби бамсэ дорог

  외로운사람들아 붙어여기
  괴로운사람들도 여기여기
  흔들어주세요 너의이별얘기
  머리어깨가슴 무릎팔무릎팔
  사랑했던 사람이 날 차버렸을 때
  뒤도보지않고 그냥가버렸을 때
  파티는 시작된다 바로 그 때
  얼음얼음얼음얼음얼음얼음 하고땡

  эироун сарам дыль а бутхоёги
  гэироун сарам дыль до ёгиёги
  хындыро джусэё ное ибёль эги
  морио гэгасым мурыпхаль мурыпхаль
  саранхэтон сарами наль чабобёсыль дэ
  дуи дободжианго кынён габорёсыль дэ
  пхатхинын шиджаг доинда бадо кы дэ
  орым орым орым орым орым орым хагодэн

  외로운아가씨는 눈물훔치고
  우는 아가씨 마음을 내가훔치고
  우리 둘은 같은 공간안에 숨쉬고
  춤을춤을춤을춤을춤을 추고
  당신을 웃게하는 나는 삐에로
  더하지도 빼지도마 지금 이대로
  정신없는 광란의 시대로
  제대제대제대제대제대제대로

  эироун агашинын нунмуль умчиго
  унын агаши маымыль нэга умчиго
  ури дульын гатхын гонгананэ сумшиго
  джумыль джумыль джумыль джумыль джумыль чуго
  даншиныль утгэанын нанын пиэро
  ноаджидо бэджидома джигым идэро
  джоншин обнын гоан ране шидэро
  джэдэ джэдэ джэдэ джэдэ джэдэ джэдэро

  미치고싶은! 미칠것같은! 그런사람들!

  мичиго шипын
  мичиль гогатын
  кырон сарам дыль

  흔들어주세요!
  shake it shake it shake it shake it baby,
  shake it shake it baby,
  흔들어주세요!
  오오오 오오오 오오오 오오오

  хындыро джусэё
  шейк ит шейк ит шейк ит шейк ит бэйби
  шейт ит шейк ит бэйби
  хындыро джусэё
  оуоуоу оуоуоу оуоуоу оуоуоу

  님이님이님이님이 사랑하는 님이
  남이남이남이 되버리고 흔들어주세요!
  shake it shake it shake it shake it baby,
  shake it shake it baby 밤새도록

  ними ними ними ними саран ханын ними
  нами нами нами добориго хындыро джусэё
  шейк ит шейк ит шейк ит шейк ит бэйби
  шейк ит шейк ит бэйби бамсэ дорог

  사랑하는사람떠나고!(떠나고)
  새로운만남은뻔하고!(뻔하고)
  이제는혼자가편하고!(편하고)
  외로울뿐이고!(뿐이고)

  саран ханын сарам донаго (донаго)
  сэроун ман намын бонаго (бонаго)
  иджэнын хонджага пхёнаго (пхёнаго)
  уэироуль пуниго (пуниго)

  님이라는 글자에다 점하나
  콕 찍자마자 바로 남된다
  사랑이란 알다가도 모르겠다
  에라에라에라에라 모르겠다

  ними ранын кыль джаэда джомана
  кхог джиг джамаджа баро нам ноинда
  сараниран альнагадо морыгэда
  эра эра эра эра морыгэда

  미래의 나의 님은 지금어디에
  사람일 몰라 혹시 여기에
  콩콩콩 다시 가슴이 뛰네
  붕붕붕 오늘도 달리네

  мирэе нае нимым джикымониэ
  сарамиль мора огши ёгиэ
  кхон кхон кхон наши гасыми дуинэ
  бон бон бон оныльдо налинэ

  미치고싶은! 미칠것같은! 그런사람들!

  мичиго шипын
  мичиль гогатын
  кырон сарам дыль

  흔들어주세요!
  shake it shake it shake it shake it baby,
  shake it shake it baby,
  흔들어주세요!
  오오오 오오오 오오오 오오오

  хындыро джусэё
  шейк ит шейк ит шейк ит шейк ит бэйби
  шейт ит шейк ит бэйби
  хындыро джусэё
  оуоуоу оуоуоу оуоуоу оуоуоу

  님이님이님이님이 사랑하는 님이
  남이남이남이 되버리고 흔들어주세요!
  shake it shake it shake it shake it baby,
  shake it shake it baby 밤새도록

  ними ними ними ними саран ханын ними
  нами нами нами добориго хындыро джусэё
  шейк ит шейк ит шейк ит шейк ит бэйби
  шейк ит шейк ит бэйби бамсэ дорог

  흔들 흔들 흔들 흔들 흔들
  흔들 흔들 흔들 흔들 흔들
  오오오 오오오 오오오 오오오

  хындыль хындыль хындыль хындыль хындыль
  хындыль хындыль хындыль хындыль хындыль
  оуоуоу оуоуоу оуоуоу оуоуоу

  님이님이님이님이 사랑하는 님이
  남이남이남이 되버리고
  흔들어주세요!
  shake it shake it shake it shake it baby,
  shake it shake it baby 밤새도록

  ними ними ними ними саран ханын ними
  нами нами нами добориго хындыро джусэё
  шейк ит шейк ит шейк ит шейк ит бэйби
  шейк ит шейк ит бэйби бамсэ дорог
</x-korean-cyrillization>
@endsection
