@extends('korean.song')

@section('content')
<x-korean-cyrillization>
  <x-slot name="info">
    <youtube title="Original" v="qoY_ilaIhx0"></youtube>
  </x-slot>

  젊은 날엔 젊음을 모르고
  사랑할 땐 사랑이 보이지 않았네
  하지만 이제 뒤돌아 보니
  우린 젊고 서로 사랑을 했구나

  джоль мын нарэн джоль мыныль морыго
  саранхаль дэн сарани поиджи ананэ
  хаджимани джэ дуи дора бони
  урин джомго соро сараныль экуна

  눈물같은 시간의 강 위에
  떠내려가는 건 한다발의 추억
  그렇게 이제 뒤돌아보니
  젊음도 사랑도 아주 소중했구나

  нунмуль гатхын шиганэ кан уиэ
  донэрё ганын гон хандабарэ чуог
  кырогэи джэ дуи дора бони
  джоль мымдо сарандо аджу соджун экуна

  언젠가는 우리 다시 만나리
  어디로 가는지 아무도 모르지만
  언젠가는 우리 다시 만나리
  헤어진 모습 이대로

  онджэнганын ури даши ман нари
  одиро ганынджи омудо морыджиман
  онджэнганын ури даши ман нари
  хэоджин мосыб идэро

  젊은 날엔 젊음을 잊었고
  사랑할 땐 사랑이 흔해만 보였네
  하지만 이제 생각해 보니
  우린 젊고 서로 사랑을 했구나

  джоль мын нарэн джоль мыныль иджого
  саранхаль дэн сарани хынэман боёна
  хаджимани джэ сэн гакэ бони
  урин джомго соро сараныль экуна

  언젠가는 우리 다시 만나리
  어디로 가는지 아무도 모르지만
  언젠가는 우리 다시 만나리
  헤어진 모습 이대로

  онджэнганын ури даши ман нари
  одиро ганынджи омудо морыджиман
  онджэнганын ури даши ман нари
  хэоджин мосыб идэро
</x-korean-cyrillization>
@endsection
