@extends('korean.song')

@section('content')
<x-korean-cyrillization>
  <x-slot name="info">
    <livewire:youtube title="PSY - WE ARE THE ONE M/V" v="VOud7M_qzGk"/>
    <livewire:youtube title="【TVPP】PSY - We Are The One, 싸이 - 위 아 더 원 @ PSY concert 'Happening'" v="oGQEsOfw1Y0"/>
    <livewire:youtube title="All Night Stand 2015" v="VR5kiUOE02Q" start="998"/>
  </x-slot>

  실패해본 자만이(오!)
  역전의 맛을 아니
  짓밟일 수록(하!)
  또 다시 일어나 잡초같이

  승자는 결국 질긴놈 난 이미 배린몸
  백번이고 천번이고 나는 미친놈

  넘어질순 있어도 쓰러질수는 없어
  일어나 일어나 일어나
  고개숙인 친구여 심장 뛰고있다면
  뛰어라 뛰어라 뛰어라

  номо джильсун исодо сыроджильсунын опсо
  ирона ирона ирона
  когэсугин чингуё шимджан туигоитамён
  туиора туиора туиора

  We are the one 숨이 턱에 찰때 내손을 잡게
  We are the one 내가 숨이 찰때 네손을 내게 줘

  ви а зе уон суми тогэ чальдэ нэсоныль джабкэ
  ви а зе уон нэга суми чальдэ нисоныль нэгэ джо

  고통과 시련을 필수! 실수 쯤이야 얼쑤!
  이팔청춘 (겁없어!) 이판사판 (얄짤없어!)

  승자는 결국 질긴놈 난 이미 배린몸
  백번이고 천번이고 나는 미친놈

  넘어질순 있어도 쓰러질수는 없어
  일어나 일어나 일어나
  고개숙인 친구여 심장 뛰고있다면
  뛰어라 뛰어라 뛰어라

  номо джильсун исодо сыроджильсунын опсо
  ирона ирона ирона
  когэсугин чингуё шимджан туигоитамён
  туиора туиора туиора

  We are the one 숨이 턱에 찰때 내손을 잡게
  We are the one 내가 숨이 찰때 네손을 내게 줘

  ви а зе уон суми тогэ чальдэ нэсоныль джабкэ
  ви а зе уон нэга суми чальдэ нисоныль нэгэ джо

  누구를 탓하리오! 그래 나는 날나리오!
  이게 내 할일이요 이곳은 내 땅이요
  나는 아라이요

  내가 누구? (아라리요~)
  너는 누구? (아라리요~)
  우리가 누구? (아라리요~)
  우리가 누구? (아라리요~)

  нэга нугу? (арариё)
  нонын нугу? (арариё)
  урига нугу? (арариё)
  урига нугу? (арариё)

  We are the one 숨이 턱에 찰때 내손을 잡게
  We are the one 내가 숨이 찰때 네손을 내게 줘

  ви а зе уон суми тогэ чальдэ нэсоныль джабкэ
  ви а зе уон нэга суми чальдэ нэсоныль нэгэ джо
</x-korean-cyrillization>
@endsection
