@extends('korean.song')

@section('content')
<x-korean-cyrillization>
  <x-slot name="info">
    <livewire:youtube title="All Night Stand 2015" v="mwsWqV398Ac" start="199"/>
  </x-slot>

  내가 그때 널 (내가 그때 널)
  잡았더라면 (잡았더라면)
  너와 나 지금보다 행복했을까
  마지막에 널 (마지막에 널)
  안아줬다면 어땠을까 (어땠을까)

  нэга кыдэ ноль (нэга кыдэ ноль)
  джабаторамён (джабаторамён)
  нооа на джикымбуто хэнпокэсыльга
  маджимагэ ноль (маджимагэ ноль)
  анаджуотамён отэсыльга (отэсыльга)

  나의 옛사랑 옛사람
  가끔 난 너의 안부를 속으로 묻는다
  그리고는 혼자 씩 웃는다
  희미해진 그때의 기억을 빈 잔에 붓는다
  잔이 차고 넘친다
  기억을 마신다 그 기억은 쓰지만 맛있다

  그 시절 우리의 도수는
  거의 웬만한 독주보다 높았어
  보고 또 봐도 보고팠어
  사랑을 해도 해도 서로에게 고팠어 목말랐어
  참 우리 좋았었는데 헤어질 일이 없었는데

  왜 그랬을까 그땐 사랑이 뭔지 몰랐어
  사랑이 사랑인줄 몰랐어
  혼자서 그려본다 헤어지지 않았더라면
  어땠을까 (내가 그때 널) 어땠을까 (잡았더라면)
  어땠을까 (너와 나 지금보다 행복했을까)
  어땠을까 (마지막에 널) 어땠을까 (안아줬다면)
  어땠을까 (너와 나 지금까지 함께 했을까)

  оэ кырэсуга кыдэн сарани муонджи молласо
  сарани саранин джуль молласо
  хонджасо кырёбонда хэоджиджи анаторамён
  отэсуга (нэга кыдэ ноль) отэсуга (джабато рамён)
  отэсуга (нооа на джикымбата хэнпокэсуга)
  отэсуга (маджимагэ ноль) отэсуга (анаджуот тамён)
  отэсуга (нооа на джикымгаджи хамкэ хэсуга)

  둘이 같이 꼴딱 밤새 맞이한 아침
  홀딱 잠 깨 창문을 닫지
  우리는 마치 창 밖의 참새처럼
  잠들기 싫어하는 애처럼 초등학생처럼
  아무도 없는데 아무도 모르게
  아무도 못 듣게 귓속에 말을 해 말을 해
  그 시절 우리의 온도는
  거의 저 밑에 적도 보다 높았어
  성났어 감기도 아닌 것이 열났어
  온몸의 어디든 귀를 갖다 대면은 맥박소리가
  귓가에 그날의 너의 소리가

  왜 그랬을까 그땐 사랑이 뭔지 몰라서
  사랑이 사랑인 줄 몰랐어
  혼자서 그려본다 헤어지지 않았더라면
  어땠을까 (내가 그때 널) 어땠을까 (잡았더라면)
  어땠을까 (너와 나 지금보다 행복했을까)
  어땠을까 (마지막에 널) 어땠을까 (안아줬다면)
  어땠을까 (너와 나 지금까지 함께 했을까)

  눈앞에서 살진 않지만 눈감으면 살고 있다
  다른 사람 품 안에서 같은 추억 하면서 (어땠을까)
  내 곁에 있진 않지만 내 몸이 기억하고 있다
  다른 사람 품 안에서 같은 추억 하면서 (어땠을까)

  왜 그랬을까 그땐 사랑이 뭔지 몰라서
  사랑이 사랑인 줄 몰랐어
  혼자서 그려본다 헤어지지 않았더라면
  어땠을까 (내가 그때 널) 어땠을까 (잡았더라면)
  어땠을까 (너와 나 지금보다 행복했을까)
  어땠을까 (마지막에 널) 어땠을까 (안아줬다면)
  어땠을까 (너와 나 지금까지 함께 했을까)
</x-korean-cyrillization>
@endsection
