@extends('korean.song')

@section('content')
<x-korean-cyrillization>
  <x-slot name="info">
    <youtube title="PSY x Heize - '우리의 밤은 하얗다' (White Night) Official Audio" v="MllMdzj3uvo"></youtube>
  </x-slot>

  우리의 하얀 밤이 가끔 정말 꿈인 것 같아서
  깜빡 눈을 감았다가 슬쩍 떠본다

  уриэ хаян бами какум джунмаль кумин гот катхасо
  кампак нуныль каматтага сульджок добунда

  그래 이 겨울이 춥지 않아
  밤이 빨리 와서 수줍지 않아
  마치 하얀 눈 덮인 화산처럼 우린 춥지만 뜨겁잖아
  대체 왜 하필 그대와 나 어떤 인연으로 함께하나
  이건 우연이 아니야 우연이라 해도 우린 마주하잖아
  아름다워 겨울이 숨을 쉬면 하얘지는 밤하늘이
  아름다워 오늘이 꿈을 꾸듯 아련해질 너 나 우리
  지금 같이 같은 곳에서 같은 꿈을 꿔 같은 곳을 보면서
  지금 같이 같은걸 보고 같은 걸 느껴 같이 숨을 쉬면서

  우리의 하얀 밤이 가끔 정말 꿈인 것 같아서
  깜빡 눈을 감았다가 슬쩍 떠본다
  잠시 이대로 있어 줄래요
  난 이 순간을 조금만 더
  보고 듣고 싶어 기억하고 싶어

  변하는 건 사람 맘이야
  내가 원하는 건 너의 맘이야
  같이 숨을 쉬고 춤을 추고 꿈을 꾸는 high한 밤이야
  선을 넘어 보기로 해 그대여 걱정은 접어 두기로 해
  만약 누군가 흔들리면 잡아주기로 해
  이 밤을 건너 해를 같이 맞이하기로 해
  아름다워 겨울이 숨을 쉬면 하얘지는 밤하늘이
  아름다워 오늘이 꿈을 꾸듯 아련해질 너 나 우리
  오늘보다 어제가 아름다운 건
  오늘만큼 선명하지 않아서 그래
  아련하게 아른거려 아름다워지는 거야 또 내일이 와서

  우리의 하얀 밤이 가끔 정말 꿈인 것 같아서
  깜빡 눈을 감았다가 슬쩍 떠본다
  잠시 이대로 있어 줄래요
  난 이 순간을 조금만 더
  보고 듣고 싶어 기억하고 싶어

  눈뜨면 사라질 꿈일까 봐
  난 잠에 들 수 없나 봐
  아주 잠시라도
  너 없는 밤을 난 걷고 싶지 않아

  많고 많은 사람
  그중에 너란 사람과
  하필 내가 만난
  지금의 우리 상황이
  우리들의 삶과 그 모습이 똑같아서
  놀라움의 연속 그 우연의 반복
</x-korean-cyrillization>
@endsection
