@extends('korean.song')

@section('content')
<x-korean-cyrillization>
  <x-slot name="info">
    <livewire:youtube title="PSY - 감동이야 (You Move Me) (feat. SUNG SI KYUNG)" v="NXlTG9rqDoA"/>
  </x-slot>

  넌 역시 감동이야, 꿈을 꾸는 듯해
  넌 역시 감동이야, 품에 품은 듯해
  영원을 믿겠지, 그러다가 잊겠지
  상처뿐인 손 내가 잡고 싶었어

  нон ёкши гамдония кумыль кунын дытэ
  нон ёкши гамдония пхумэ пхумын дытэ
  ёнвоныль микэджи кыродага икэджи
  санчхобогин сон нега джобко шипхосо

  코드 안에 주저리 건반 안에 응어리 넣어서
  그대 행복을 줄 거야
  오늘만이라도 다 울어도 괜찮아
  비가 온 뒤에 땅이 굳잖아

  кходы анэ джуджори гонбан анэ ынори носо
  кыде хэнбогыль джуль гоя
  оныльманирадо да уродо гвэнчхана
  бига он твиэ дани гуджана

  Life is a stage, 난 어둠 속의 dancer
  때론 조명 하나 없는 무대 위에서, yeah
  때론 세상이 나를 enemy라 부르고 눈 떠보니 텅 빈 객석
  됐어, uh, 부질없지만 애써, yeah
  우린 슬퍼서 울다 슬퍼서 웃고
  기뻐서 웃다 기뻐서 울고

  лайф из а стейдж нан одум согви дэнса
  дерон джомён хана обнын муде виэсо еа
  дерон сэсани нарыль энэми ра пурыго нун добони тхон бин гексог
  двэсо а буджиль обджиман эсо еа
  урин сыльпхосо ульда сыльпхосо утго
  кипосо утда кипосо ульго

  인생이라는 무대 위에서
  넌 나라는 팔베개 위에서
  난 그대라는 어깨에 기대어
  너와 나 우린 감동이야

  инсениранын мудо виэсо
  нон наранын пхальбеге виэсо
  нан кыдеранын оке кидео
  нова на урин гамдония

  때론 comedy, 때론 tragedy
  삶은 한순간도 바람 잘 날 없지
  But you′re still here with me
  너나 나나 여기까지 고생 많았지
  하늘 위로 날갯짓을 하다 보니
  때론 추락하기도 하지, I'm sorry
  세상이 내 마음 같지 않아도 그냥 웃어 살아
  살아가다 보면 알아

  дерон камеди дерон траджеди
  сольмын хансунгандо барам джаль наль опджи
  бат ю стил хиэ виз ми
  нона нана ёгигаджи госен манаджи
  ханыль виро нальгеджисыль хада бони
  дерон чхурагхагидо хаджи айм сори
  сэсани не мам гаджи анадо кян усо саро
  сарагада бомён аро

  Life goes on
  아침이 오네, 언제 그랬냐는 듯이 돌고 도네
  그래 영원한 건 없다 하지만
  언젠가는 다가올 그 마지막
  Life goes on
  떠나보내, 떠나보내고 이렇게 다시 보네
  언젠가는 다가올 그 마지막
  마지막 따위는 뒤집어, 우릴 막지 마

  лайф гоуз он
  ачхими онэ онджэ кыренёнын дыши дольго донэ
  кыре ёнвонхан гон опда хаджиман
  онджэнганын дагаоль кы маджимаг
  лайф гоуз он
  донабонэ донабонэго ирокэ даши бонэ
  онджэнганын дагаоль кы маджимаг
  маджимаг давин твиджибо ориль магджи ма

  인생이라는 무대 위에서
  넌 나라는 팔베개 위에서
  난 그대라는 어깨에 기대어
  너와 나 우린 감동이야

  инсениранын мудо виэсо
  нон наранын пхальбеге виэсо
  нан кыдеранын оке кидео
  нова на урин гамдония

  Spectacle 했지 나란 놈
  오르락내리락 기복이 심한 몸
  무대가 없었다면 나란 놈
  마치 꽃이 피지 않는 그런 봄
  Spectacle 했지 나란 놈
  오르락내리락 기복이 심한 몸
  무대가 없었다면 나란 놈
  마치 꽃이 피지 않는 그런 봄

  спектакуро эджи наран ном
  орыра нэрираг кипоги шиман мом
  мудега обсодамён наран ном
  мачхи кочхи пхиджи анын кырон бом
  спектакуро эджи наран ном
  орыра нэрираг кипоги шиман мом
  мудега обсодамён наран ном
  мачхи кочхи пхиджи анын кырон бом

  인생이라는 무대 위에서
  넌 나라는 팔베개 위에서
  난 그대라는 어깨에 기대어
  너와 나 우린 감동이야

  инсениранын мудо виэсо
  нон наранын пхальбеге виэсо
  нан кыдеранын оке кидео
  нова на урин гамдония

  감동이야 너의 눈빛과 함성 소리가
  있는 곳이 내겐 바로 home이야
  너와 웃고 울던 모든 순간이 내겐 봄이야
  감동이야 너의 눈빛과 함성 소리가
  있는 곳이 내겐 바로 home이야
  너와 웃고 울던 모든 순간이 내게는 봄이야

  гамдония ное нунбигхва хамсон сорига
  инын гоши негэн баро хоумия
  нова утго ульдон модын сунгани негэн бомия
  гамдония ное нунбигхва хамсон сорига
  инын гоши негэн баро хоумия
  нова утго ульдон модын сунгани негэнын бомия

  넌 역시 감동이야, 꿈을 꾸는 듯해
  넌 역시 감동이야, 품에 품은 듯해
  영원을 믿겠지, 그러다가 잊겠지
  상처뿐인 손 내가 잡고 싶었어

  нон ёкши гамдония кумыль кунын дытэ
  нон ёкши гамдония пхумэ пхумын дытэ
  ёнвоныль микэджи кыродага икэджи
  санчхобогин сон нега джобко шипхосо
</x-korean-cyrillization>
@endsection
