@ru
  <p>Главная цель игры — с боем вырваться из владений своего грозного отца Аида (отсюда и название игры), преодолеть четыре круга преисподней и выбраться на поверхность Земли, чтобы отыскать свою мать Персефону.</p>
@endru

@ru
  <p>Каждая попытка побега уникальна и генерируется случайно. Под забег выбирается только основное оружие, а остальные комбинации собираются из того, что выпадет по ходу дела.</p>
@endru

@ru
  <p>Игра — личное открытие пандемии. Впервые столкнулся с жанром роуглайк. Порадовало как все действия несут тебя вперед, в том числе по сюжету. Даже смерть в забеге ведет вперед. А главный опыт, который получаешь, он не у персонажа, а у тебя лично — запоминаешь, какие бывают враги, что они делают и как их побороть. Еще впечатлило, что можно победить не используя оружие вовсе.</p>
@endru

@ru
  <p>Лернейская костяная гидра — босс второго региона, Асфоделя.</p>
@endru
@include('tpl.game-screenshot', ['pic' => 'Hades Screenshot 2021.03.23 - 06.00.32.64.webp'])

@ru
  <p>Успешный побег на заснеженную поверхность Греции.</p>
@endru
@include('tpl.game-screenshot', ['pic' => 'Hades Screenshot 2021.03.24 - 18.24.20.94.webp'])

@ru
  <p>Максимально напряженный забег: единица здоровья и ноль воскрешений.</p>
@endru
@include('tpl.game-screenshot', ['pic' => 'Hades Screenshot 2021.03.27 - 14.38.15.28.webp'])

@ru
  <p>В комнате есть где спрятаться от выстрелов крыс.</p>
@endru
@include('tpl.game-screenshot', ['pic' => 'Hades Screenshot 2021.03.28 - 08.43.03.30.webp'])

@ru
  <p>Атака максимальной редкости — героическая.</p>
@endru
@include('tpl.game-screenshot', ['pic' => 'Hades Screenshot 2021.03.28 - 08.43.32.39.webp'])

@ru
  <p>Сад Персефоны контрастирует с пейзажами подземелья.</p>
@endru
@include('tpl.game-screenshot', ['pic' => 'Hades Screenshot 2021.03.28 - 09.05.07.10.webp'])

@ru
  <p>Гипнос любит комментировать причины смерти Загрея, но события прошлой ночи его удивили.</p>
@endru
@include('tpl.game-screenshot', ['pic' => 'Hades Screenshot 2021.03.29 - 15.37.08.53.webp'])

@ru
  <p>Соревнование Танатосом на количество убитых врагов. Победа со счетом 39:5. В награду дар Диониса.</p>
@endru
@include('tpl.game-screenshot', ['pic' => 'Hades Screenshot 2021.03.30 - 20.48.51.100.webp'])

@ru
  <p>Вход в последний регион перед выходом на поверхность с огромным количеством золота — 2292 монетами.</p>
@endru
@include('tpl.game-screenshot', ['pic' => 'Hades Screenshot 2021.04.02 - 18.43.57.20.webp'])

@ru
  <p>Еще одно соревнование с Танатосом.</p>
@endru
@include('tpl.game-screenshot', ['pic' => 'Hades Screenshot 2021.04.20 - 23.14.10.28.webp'])

@ru
  <p>Первая концовка показывается после десяти побед над отцом. Это — вторая концовка, когда подружились со всеми олимпийцами.</p>
@endru
@include('tpl.game-screenshot', ['pic' => 'Hades Screenshot 2021.04.24 - 15.51.04.54.webp'])
