@ru
  <p>В этой игре команде до четырёх человек предстоит прибыть на проклятую локацию (будь то скромный загородный домик, огромная психбольница или тюрьма) и собрать достаточно улик, чтобы определить конкретный тип поселившегося там призрака. Игроки могут купить и взять с собой на задание широкий арсенал специального оборудования, чтобы выявить особенности призрака. Однако призрак не сидит сложа руки: со временем рассудок исследователей падает, и потусторонняя сущность начинает смертельную охоту. Игрокам приходится прятаться по шкафам, гасить свет и выключать электронику, чтобы выжить и уехать на фургоне с заработанными деньгами.</p>
@endru

@ru
  <p>Игру выделяет функция голосового чата по близости — игроки слышат друг друга только тогда, когда находятся рядом. Вдобавок призрак слышит, что вы говорите, и может отвечать вам или реагировать на речь другими способами. В остальное время приходится пользоваться рацией, но через неё хуже слышно, а во время охоты призрак её глушит. Поэтому не всегда сразу узнаёшь, что кто-то из напарников погиб.</p>
@endru

@ru
  <p>Вы не можете уничтожить призрака — только временно ослабить его и выиграть для команды немного времени. Приходится учиться прятаться. Бесконечно находиться на карте тоже нельзя — рассудок упадет до нуля, и призрак станет охотиться слишком часто для безопасного перемещения по уровню.</p>
@endru

@ru
  <p>Экран лобби кооперативной игры. Выбираем карту и сложность, наполняем фургон оборудованием для расследования и жмём «Поехали». Чем выше сложность, тем меньше времени на раскачку.</p>
@endru
@include('tpl.game-screenshot', ['pic' => 'Phasmophobia Screenshot 2025.03.23 - 18.49.56.100.webp'])

@ru
  <p>Доска расследования в фургоне. Дело номер 40 — реально идёт сороковой забег. Призрака зовут Нелли Брок — есть смысл обращаться к нему по имени в доме, чтобы вызвать реакцию и определить его любимую комнату. На доске закреплены уже самостоятельно сделанные фотографии с уликами: сработавшее распятие, грязная вода, записи призрака в блокноте, следы на соли и брошенный предмет.</p>
@endru
@include('tpl.game-screenshot', ['pic' => 'Phasmophobia Screenshot 2025.03.23 - 20.18.07.94.webp'])

@ru
  <p>Первым делом в доме нужно найти комнату призрака — именно в ней он больше всего любит находиться. Находим ее по паранормальной активности и низкой температуре. Далее расставляем имеющееся оборудование, чтобы определить тип призрака: одни виды ходят, другие левитируют, третьи боятся огня, разговаривают и т. д. Раз мы видим отпечаток ноги, то это не левитирующий призрак — список возможных вариантов сокращается. Нередко в доме становится слишком опасно находиться, поэтому приходится его покидать, вспоминать все замеченные особенности призрака и наугад выбирать в журнале кто это был.</p>
@endru
@include('tpl.game-screenshot', ['pic' => 'Phasmophobia Screenshot 2025.03.23 - 23.10.57.84.webp'])

@ru
  <p>Распятие позволяет предотвратить атаку призрака в доме, если тот решит начать охоту поблизости. На скриншоте виден баг игры: при возвращении предмета в фургон он отображается вместе с рукой игрока.</p>
@endru
@include('tpl.game-screenshot', ['pic' => 'Phasmophobia Screenshot 2025.03.25 - 22.52.16.24.webp'])

@ru
  <p>В доме настолько темно, что сложно представить, как можно обойтись без фонарика. И снова предмет возвращается на стенд вместе с рукой.</p>
@endru
@include('tpl.game-screenshot', ['pic' => 'Phasmophobia Screenshot 2025.03.23 - 22.46.26.44.webp'])

@ru
  <p>Пример того, насколько темно в доме. В руках благовоние — средство спасения при встрече с призраком лицом к лицу во время охоты, временно сбивающее его со следа.</p>
@endru
@include('tpl.game-screenshot', ['pic' => 'Phasmophobia Screenshot 2025.03.26 - 23.57.46.57.webp'])

@ru
  <p>Если найти электрощиток и включить свет, то в помещении становится гораздо комфортнее. Правда, результат работы оборудования лучше виден в темноте. Поставили камеру на штативе, чтобы иметь возможность через неё безопасно из фургона наблюдать за зелёным лазерным проектором. Правда, призрак может опрокинуть все расставленные приборы — придётся возвращаться в дом и всё поправлять.</p>
@endru
@include('tpl.game-screenshot', ['pic' => 'Phasmophobia Screenshot 2025.03.28 - 01.21.55.61.webp'])

@ru
  <p>В лобби перед выездом на расследование. Пояс у игрока в шлеме виртуальной реальности. Анимации и модельки в игре деревянные и потому нередко оказываются в неестественных положениях.</p>
@endru
@include('tpl.game-screenshot', ['pic' => 'Phasmophobia Screenshot 2025.03.01 - 22.35.05.58.webp'])

@ru
  <p>У игрока в шлеме виртуальной реальности контроллеры в руках — у него совсем другое управление, нежели при игре с клавиатурой и мышью.</p>
@endru
@include('tpl.game-screenshot', ['pic' => 'Phasmophobia Screenshot 2025.03.01 - 22.36.48.06.webp'])

@ru
  <p>Купил «Фазму» в 2022 году, разок сыграл и отложил до 2025 года. Дали первый престиж и памятную табличку за тот единственный запуск игры до августа 2023 года.</p>
@endru
@include('tpl.game-screenshot', ['pic' => 'Phasmophobia Screenshot 2025.03.09 - 23.10.14.89.webp'])

@ru
  <p>Персонажи не сталкиваются друг с другом, а проходят насквозь. На одном кадре можно видеть, как выглядит персонаж, который смотрит прямо, вниз и вверх.</p>
@endru
@include('tpl.game-screenshot', ['pic' => 'Phasmophobia Screenshot 2025.03.23 - 21.48.08.42.webp'])

@ru
  <p>Журнал охотника, вкладка с фотографиями доказательств. Снимки блокнота с записями духа и отпечатка ноги в соли получили максимальные три звезды, что увеличит награду по завершении контракта. Всего можно сделать ограниченное количество снимков, при этом до двух неудачных фото разрешается удалить.</p>
@endru
@include('tpl.game-screenshot', ['pic' => 'Phasmophobia Screenshot 2025.03.24 - 22.11.14.06.webp'])

@ru
  <p>Нравится датчик электромагнитного поля наверху. Его показания видны даже с расстояния, в том числе если положить камеру прямо перед ним.</p>
@endru
@include('tpl.game-screenshot', ['pic' => 'Phasmophobia Screenshot 2025.03.24 - 23.32.50.80.webp'])

@ru
  <p>Кровавая луна — мрачное погодное явление из хэллоуинского ивента. Небо окрашивается в густой багровый цвет, а идущий дождь делает атмосферу вокруг фургона ещё более тревожной.</p>
@endru
@include('tpl.game-screenshot', ['pic' => 'Phasmophobia Screenshot 2025.03.25 - 23.25.07.47.webp'])

@ru
  <p>На верхнем левом снимке отчётливо виден зелёный силуэт призрака, но игра не засчитала кадр.</p>
@endru
@include('tpl.game-screenshot', ['pic' => 'Phasmophobia Screenshot 2025.03.26 - 00.09.09.85.webp'])

@ru
  <p>Штатив левитирует.</p>
@endru
@include('tpl.game-screenshot', ['pic' => 'Phasmophobia Screenshot 2025.03.27 - 00.39.12.34.webp'])

@ru
  <p>Напарник общается с призраком через доску Уиджи — проклятый предмет, с помощью которого можно узнать комнату обитания духа ценой собственного рассудка. Главное в конце сказать «До свидания».</p>
@endru
@include('tpl.game-screenshot', ['pic' => 'Phasmophobia Screenshot 2025.03.27 - 00.41.21.04.webp'])

@ru
  <p>Заполнение раздела улик в журнале. Мы нашли лазерную проекцию и запись в блокноте. Затем нам попалась проклятая обезьянья лапка, у которой мы спросили с каким призраком имеем дело. В журнале закрасилась черным одна улика и соответсвующие призраки. Список сузился до Деогена. Это крайне опасный призрак, от которого нельзя спрятаться — только убежать.</p>
@endru
@include('tpl.game-screenshot', ['pic' => 'Phasmophobia Screenshot 2025.03.28 - 00.46.52.67.webp'])

@ru
  <p>После использования обезьяньей лапки экран загадавшего желание становится заметно темнее. В освещённом фургоне даже не видно пола.</p>
@endru
@include('tpl.game-screenshot', ['pic' => 'Phasmophobia Screenshot 2025.03.28 - 00.47.44.59.webp'])

@ru
  <p>Напарник греет руку у трёхсвечного подсвечника и бережет рассудок.</p>
@endru
@include('tpl.game-screenshot', ['pic' => 'Phasmophobia Screenshot 2025.03.28 - 23.02.57.19.webp'])

@ru
  <p>Тематическое оформление лобби ожидания в честь европейской Пасхи. Разработчики регулярно меняют внешний вид убежища к различным праздникам.</p>
@endru
@include('tpl.game-screenshot', ['pic' => 'Phasmophobia Screenshot 2025.04.21 - 23.21.59.34.webp'])

@ru
  <p>Когда игрок погибает, он теряет возможность разговаривать с живыми членами команды, но может летать по карте в виде духа, наблюдать за происходящим, слышать живых и общаться с другими погибшими. На уровнях есть декоративные предметы вроде этой фоторамки с собакой, которые можно брать в руки и бросать. Это позволяет в шутку пугать напарников, имитируя активность призрака. Однако такие предметы можно использовать и для дела — например, договориться, что погибший бросает вещь на пол в знак согласия с выводами живых игроков.</p>
@endru
@include('tpl.game-screenshot', ['pic' => 'Phasmophobia Screenshot 2025.05.01 - 23.30.22.33.webp'])

@ru
  <p>Во время охоты входная дверь в дом запирается. Остаётся только наблюдать в окно как призрак пытается свернуть шею напарнику. Канделябр со свечами предотвращает быстрое падение уровня рассудка в темноте, продлевая время безопасного пребывания в доме.</p>
@endru
@include('tpl.game-screenshot', ['pic' => 'Phasmophobia Screenshot 2025.06.21 - 22.19.18.63.webp'])

@ru
  <p>Команда разбирает экипировку в фургоне.</p>
@endru
@include('tpl.game-screenshot', ['pic' => 'Phasmophobia Screenshot 2026.01.09 - 21.04.54.13.webp'])
