@ru
  <p>Невероятная игра, которой запросто хватит на несколько сотен часов. С помощью набираемой колоды карт и артефактов нужно дать отпор череде сложностей. Решать не только сиюминутные вызовы, но и расти долгосрочно. Больше всего впечатляет, что несмотря на пошаговую суть, время до принятия решения как ходить составляет считанные секунды. Благодаря этому игра очень бодрит — ты постоянно ходишь. Это помогало в поездках выстаивать необходимый режим во время длинных перелетов и переездов.</p>
@endru

@ru
  <p>Первое успешное свержение шпиля. На этом все только начинается — открываются новые персонажи, становятся доступны новые сложности. Даже спустя сто забегов нет ощущения, что все идет тем же образом, что и раньше.</p>
@endru
@include('tpl.game-screenshot', ['pic' => 'Slay The Spire Screenshot 2022.10.23 - 02.59.41.69.webp'])

@ru
  <p>Успешно получены все ачивки. Забавно победа написана вопросительно.</p>
@endru
@include('tpl.game-screenshot', ['pic' => 'Slay The Spire Screenshot 2023.09.17 - 21.36.21.98.webp'])

@ru
  <p>Описание выигрышного забега.</p>
@endru
@include('tpl.game-screenshot', ['pic' => 'Slay The Spire Screenshot 2023.09.17 - 21.36.57.65.webp'])

@ru
  <p>Другом предложен мод для кооперативной игры. Так к шпилю можно двигаться с общим количеством жизней на всех. В специально отведенных местах можно отправлять друг другу подарки. Одному затащить обоих невозможно — каждый игрок должен побеждать.</p>
@endru
@include('tpl.game-screenshot', ['pic' => 'Slay The Spire Screenshot 2023.10.04 - 21.43.01.03.webp'])

@ru
  <p>Близки к совместной победе.</p>
@endru
@include('tpl.game-screenshot', ['pic' => 'Slay The Spire Screenshot 2023.10.04 - 22.55.48.50.webp'])

@ru
  <p>Победа всеми персонажами.</p>
@endru
@include('tpl.game-screenshot', ['pic' => 'Slay The Spire Screenshot 2023.10.04 - 23.07.29.16.webp'])

@ru
  <p>В кооперативе карты можно улучшать дополнительными свойствами.</p>
@endru
@include('tpl.game-screenshot', ['pic' => 'Slay The Spire Screenshot 2023.10.13 - 23.52.00.37.webp'])

@ru
  <p>Забавные комбинации. Особенно террор + террор.</p>
@endru
@include('tpl.game-screenshot', ['pic' => 'Slay The Spire Screenshot 2023.10.29 - 23.50.03.13.webp'])
