@extends('life.trips.base')

@section('content')
@ru
  <p>В Амстердаме было туго с жильем. Еще бы — выбирать место буквально за день до заселения! Поэтому поиск был расширен до ближайших деревушек. Так букинг завел в Алсмер.</p>
@endru

@ru
  <p>Справа велодорожка. На велосипеде кайф по стране перемещаться.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_2641.jpg'])

@ru
  <p>Въезжаем. Полоса посередине для автомобилей, по бокам — для пешеходов и велосипедистов.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_2644.jpg'])

@ru
  <p>Домики.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_2667.jpg'])

@ru
  <p>Лавочка на набережной.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_2673.jpg'])

@ru
  <p>Дело к закату.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_2677.jpg'])

@ru
  <p>Поворотная дверца в супермаркете.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_2649.jpg'])

@ru
  <p>Изобилие сыров.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_2650.jpg'])

@ru
  <p>Удачный выбор домика для заселения. С утра в окно выглянешь, а там коровки.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_2681.jpg'])

@ru
  <p>На крыше за окном солнечные панели. Интересно хватает ли их для обеспечения электричеством всего дома.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_2683.jpg'])

@ru
  <p>Дворик. Завтрак подавали не утром, а до заселения распихали по холодильникам. Это чтобы потом не беспокоить постояльцев, например, если у них вылет рано утром или вовсе ночью. Продумански. И еды от души оставили — хватит половину рюкзака забить.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_2688.jpg'])
@endsection
