@extends('life.trips.base')

@section('content')
@ru
  <p>Совершенно прекрасный и юморной водитель попался на рейсе Брюссель — Амстердам. Считает пассажиров, одного недосчитывается. Спрашивает в салоне по имени-фамилии есть ли такой пассажир. Тишина. К тому моменту отправление уже задержано на 15 минут из-за долгой посадки. В это время заходит парень в автобус, пока водитель был где-то в хвосте. Водитель подходит к нему и спрашивает:</p>
  <ul class="list-unstyled">
    <li>— Ты кто?</li>
    <li>— В смысле?</li>
    <li>— Звать тебя как?</li>
    <li>— Так-то (другой чел оказался)</li>
    <li>— А, ну давай свой билет</li>
  </ul>

  <p>Тронулись. Настало время для водителя объявить маршрут, остановки и правила пользования автобусом.</p>

  <p>Туалет только в случае чрезвычайной ситуации. И только в случае малой ситуации, а то, мол, знает он нас — наложим, да еще и не смоем. Фиг зайдешь потом внутрь. Поэтому, говорит, будете подходить и просить открыть туалет, чтобы он в лицо знал, кто им пользуется. Ха!</p>

  <p>Затем спросил: «Ну что, в Амстердам едем? Не-не-не. Уверены? Ну ладно, тогда в Амстердам». Попросил всех пристегнуться — таков закон. Сказал не мусорить, друг за другом приглядывать, чтобы салон не засрали, а то вечно из-за плохих страдают хорошие.</p>

  <p>Тому парню, что пришел последним, не досталось места в салоне. Было 49 пассажиров на 48 мест. Как так получилось? Два человека сели в автобус по билетам на ранее упущенный рейс. Да, вот так можно доехать, если опоздал (предварительно все же надо связаться с перевозчиком). И один пассажир не явился — именно его недосчитались в самом начале. Далее диалог между парнем и водителем:</p>

  <ul class="list-unstyled">
    <li>— Где мне сесть?</li>
    <li>— Что, свободных мест не осталось?</li>
    <li>— Неа</li>
    <li>— Ну, садись на ступеньках (на полу рядом с водителем), ты ж последний пришел</li>
  </ul>

  <p>Справедливо, ведь чел так и остался бы в Брюсселе, если бы мы не задержались. Далее они активно болтали до самого Амстердама.</p>

  <p>Подъезжаем к конечному пункту назначения. Водитель просит всех оставаться на своих местах еще две минуты, чтобы он прошел и проверил не засрали ли автобус. Доходит до середины салона и произносит: «О-оу!» Выдерживает короткую паузу и добавляет: «Шутка, идите».</p>

  <p>Заметка себе на будущее, что такие вещи надо записывать на диктофон.</p>
@endlang

@ru
  <p>Как читается название вокзала? Слотерджик? Слотердижк? Слотердейк!</p>
@endlang
@include('tpl.fotorama-2x', ['pics' => [
  'IMG_2450.jpg',
  'IMG_2513.jpg',
  'IMG_2451.jpg',
]])

@ru
  <p>Место заселения в прямо противоположной части города относительно автовокзала. Разумнее всего добраться на метро без пересадок. Что ж, нужен билет. Вот и нужный автомат. Тугой экран, что надо чуть ли не вдавливать его для выбора пунктов меню. В этот момент меня заприметили работники транспортной службы GVB, мол, помочь ли чем. Ага, нужен билет на одну поездку. Оплата банковской картой. Как платеж не проходит? Давайте попробуем еще раз. Опять не проходит. Тут уже трое транспортников собралось вокруг меня. Пробовали покупку снова. После третьей неудачи один из них отвел меня в сторону, сказал попробовать оплатить в терминале на любой другой станции и дал билет на одну бесплатную поездку. Халява! Потом выяснилось, что МастерКард мало где принимают, Визу скорее всего тоже, как в <a class="link" href="/life/wiesbaden.2016#bank_cards">Висбадене</a>.</p>
@endlang
@include('tpl.pic-2x', ['pic' => 'IMG_2612.jpg'])

@ru
  <p>Окраина.</p>
@endlang
@include('tpl.fotorama-2x', ['pics' => [
  'IMG_2454.jpg',
  'IMG_2455.jpg',
  'IMG_2459.jpg',
  'IMG_2460.jpg',
]])

@ru
  <p>Автомат по приему бутылок для переработки. Подробнее об утилизации в истории про <a class="link" href="/life/stockholm.2016#recycling">Стокгольм</a>.</p>
@endlang
@include('tpl.pic-2x', ['pic' => 'IMG_2456.jpg'])

@ru
  <p>Пандус.</p>
@endlang
@include('tpl.pic-2x', ['pic' => 'IMG_2457.jpg'])

@ru
  <p>Станции метро.</p>
@endlang
@include('tpl.fotorama-2x', ['pics' => [
  'IMG_2464.jpg',
  'IMG_2469.jpg',
  'IMG_2514.jpg',
  'IMG_2608.jpg',
]])

@ru
  <p>На станциях есть урны.</p>
@endlang
@include('tpl.pic-2x', ['pic' => 'IMG_2610.jpg'])

@ru
  <p>На зеленой ветке метро сквозной проход через весь состав.</p>
@endlang
@include('tpl.pic-2x', ['pic' => 'IMG_2466.jpg'])

@ru
  <p>В вагон нельзя с велосипедами с 7 до 9 утра и с 16:00 до 18:30. В остальное время парочку можно занести.</p>
@endlang
@include('tpl.pic-2x', ['pic' => 'IMG_2468.jpg'])

@ru
  <p>Белая подсветка — едем, зеленый — можно выходить, красный — посадка запрещена или дверь не работает.</p>
@endlang
@include('tpl.fotorama-2x', ['pics' => [
  'IMG_2472.jpg',
  'IMG_2473.jpg',
  'IMG_2474.jpg',
]])

@ru
  <p>Дождливые улицы.</p>
@endlang
@include('tpl.fotorama-2x', ['pics' => [
  'IMG_2475.jpg',
  'IMG_2476.jpg',
  'IMG_2477.jpg',
  'IMG_2478.jpg',
  'IMG_2480.jpg',
]])

@ru
  <p>Дождливые каналы.</p>
@endlang
@include('tpl.fotorama-2x', ['pics' => [
  'IMG_2481.jpg',
  'IMG_2482.jpg',
  'IMG_2486.jpg',
]])

@ru
  <p>Куда же делись все козырьки на жилых домах, чтобы спрятаться от дождя?</p>
@endlang
@include('tpl.pic-2x', ['pic' => 'IMG_2485.jpg'])

@ru
  <p>Стоп-линия для велосипедистов. И кнопка для включения светофора на проезд.</p>
@endlang
@include('tpl.pic-2x', ['pic' => 'IMG_2479.jpg'])

@ru
  <p>Пополнение коллекции флагов.</p>
@en
  <p>Expanding the flags collection.</p>
@endlang
@include('tpl.pic-2x', ['pic' => 'IMG_2484.jpg'])

@ru
  <p>Уже готовы сделать заказ? Или пока еще покурите?</p>
@endlang
@include('tpl.pic-2x', ['pic' => 'IMG_2492.jpg'])

@ru
  <p>Велосипедистам не страшна никакая погода.</p>
@endlang

@ru
  <p>Еще улицы.</p>
@endlang
@include('tpl.fotorama-2x', ['pics' => [
  'IMG_2487.jpg',
  'IMG_2490.jpg',
  'IMG_2491.jpg',
  'IMG_2493.jpg',
  'IMG_2494.jpg',
  'IMG_2496.jpg',
  'IMG_2497.jpg',
  'IMG_2498.jpg',
]])

@ru
  <p>Цветная подсказка каким эскалатором воспользоваться.</p>
@endlang
@include('tpl.pic-2x', ['pic' => 'IMG_2499.jpg'])

@ru
  <p>В центре Амстердама три линии метро идут по одним путям.</p>
@endlang
@include('tpl.pic-2x', ['pic' => 'IMG_2500.jpg'])

@ru
  <p>И тут хераси, как в <a class="link" href="/life/brussels.2016#herasi">Брюсселе</a>.</p>
@endlang
@include('tpl.pic-2x', ['pic' => 'IMG_2501.jpg'])

@ru
  <p>Названия станций на сиденье. Батареи в некоторых составах метро настолько сильно топят, что возникает ощущение, что сиденья с подогревом.</p>
@endlang
@include('tpl.pic-2x', ['pic' => 'IMG_2503.jpg'])

@ru
  <p>При пересадке с метро на пригородный и прочие поезда пассажиры делают чек-аут, а потом чек-ин. И наоборот.</p>
@endlang
@include('tpl.pic-2x', ['pic' => 'IMG_2508.jpg'])

@ru
  <p>Пешеходный переход.</p>
@endlang
@include('tpl.pic-2x', ['pic' => 'IMG_2509.jpg'])

@ru
  <p>Вокзал и остановка трамвая. В трамвае при подъезде к вокзалу на экранах внутри салона отображается расписание соответствующего вокзала.</p>
@endlang
@include('tpl.pic-2x', ['pic' => 'IMG_2510.jpg'])

@ru
  <p>Будка с продавцом билетов внутри трамвая. Билет на транспорт единый. Нужен и для входа и для выхода. В трамвае турникеты, как и на многих станциях метро.</p>
@endlang
@include('tpl.pic-2x', ['pic' => 'IMG_2511.jpg'])

@ru
  <p>Велики.</p>
@endlang
@include('tpl.fotorama-2x', ['pics' => [
  'IMG_2512.jpg',
  'IMG_2605.jpg',
  'IMG_2607.jpg',
]])

@ru
  <p>Осенний пейзаж.</p>
@endlang
@include('tpl.pic-2x', ['pic' => 'IMG_2515.jpg'])

@ru
  <p>Интерактивная реклама, как в <a class="link" href="/life/stockholm.2016#nfc-ad">Стокгольме</a>.</p>
@endlang
@include('tpl.pic-2x', ['pic' => 'IMG_2517.jpg'])

@ru
  <p>Соединенная станция метро и трамвая. У ближней платформы стоит состав метро. Дальняя нижняя платформа для трамвая.</p>
@endlang
@include('tpl.pic-2x', ['pic' => 'IMG_2518.jpg'])

@ru
  <p>Классный стиль номера маршрута.</p>
@endlang
@include('tpl.pic-2x', ['pic' => 'IMG_2519.jpg'])

@ru
  <p>На таких остановках турникетов нет.</p>
@endlang
@include('tpl.pic-2x', ['pic' => 'IMG_2522.jpg'])

@ru
  <p>Реклама на остановке. Аэрофлотом в Азию через Москву.</p>
@endlang
@include('tpl.pic-2x', ['pic' => 'IMG_2523.jpg'])

@ru
  <p>Район высоток.</p>
@endlang
@include('tpl.fotorama-2x', ['pics' => [
  'IMG_2525.jpg',
  'IMG_2526.jpg',
  'IMG_2529.jpg',
  'IMG_2530.jpg',
  'IMG_2533.jpg',
]])

@ru
  <p>Вокруг здания лестница до самой крыши. И вход на лестницу закрыт.</p>
@endlang
@include('tpl.fotorama-2x', ['pics' => [
  'IMG_2527.jpg',
  'IMG_2528.jpg',
]])

@ru
  <p>Бушует ветер. Порой листва собирается в плотную стену выше человеческого роста.</p>
@endlang
<youtube v="mg3SP3ZvT_g" title="Windy Amsterdam, November 2016"></youtube>

@ru
  <p>Высокие — налево, низкие — направо.</p>
@endlang
@include('tpl.pic-2x', ['pic' => 'IMG_2535.jpg'])

@ru
  <p>Дома и здания.</p>
@endlang
@include('tpl.fotorama-2x', ['pics' => [
  'IMG_2536.jpg',
  'IMG_2538.jpg',
  'IMG_2539.jpg',
  'IMG_2541.jpg',
]])

@ru
  <p>Приемники для подземных накопителей мусора.</p>
@endlang
@include('tpl.pic-2x', ['pic' => 'IMG_2543.jpg'])

@ru
  <p>Жилой район.</p>
@endlang
@include('tpl.pic-2x', ['pic' => 'IMG_2544.jpg'])

@ru
  <p>Невзрачный дом с ухоженными деревьями.</p>
@endlang
@include('tpl.pic-2x', ['pic' => 'IMG_2546.jpg'])

@ru
  <p>Сколько тут окон?</p>
@endlang
@include('tpl.pic-2x', ['pic' => 'IMG_2547.jpg'])

@ru
  <p>Подзарядка для электромобилей.</p>
@endlang
@include('tpl.pic-2x', ['pic' => 'IMG_2549.jpg'])

@ru
  <p>На контейнере можно попрактиковаться в переводе единиц измерения, как в <a class="link" href="/life/paris.2016#units">Париже</a>.</p>
@endlang
@include('tpl.pic-2x', ['pic' => 'IMG_2551.jpg'])

@ru
  <p>Немецкие номера. Буквы складываются в название сети магазинов Rewe в Германии (пример из <a class="link" href="/life/wiesbaden.2016#rewe">Висбадена</a>), словно это их рекламный автомобиль. Но нет — реклама на нем другой компании.</p>
@endlang
@include('tpl.pic-2x', ['pic' => 'IMG_2552.jpg'])

@ru
  <p>Деревья на утренней зарядке, дружный наклон в сторону парка.</p>
@endlang
@include('tpl.pic-2x', ['pic' => 'IMG_2554.jpg'])

@ru
  <p>Сам парк. Станция для самых маленьких.</p>
@endlang
@include('tpl.pic-2x', ['pic' => 'IMG_2556.jpg'])

@ru
  <p>Крестики-нолики.</p>
@en
  <p>Tic-tac-toe.</p>
@endlang
@include('tpl.pic-2x', ['pic' => 'IMG_2558.jpg'])

@ru
  <p>Здрасьте.</p>
@en
  <p>Hello there.</p>
@endlang
<youtube v="wnITdKkzTvg" title="Amsterdam Park, November 2016"></youtube>
@include('tpl.pic-2x', ['pic' => 'IMG_2559.jpg'])

@ru
  <p>Есть вода.</p>
@endlang
@include('tpl.fotorama-2x', ['pics' => [
  'IMG_2555.jpg',
  'IMG_2557.jpg',
]])

@ru
  <p>Есть и утки.</p>
@en
  <p>Ducks.</p>
@endlang
@include('tpl.pic-2x', ['pic' => 'IMG_2561.jpg'])

@ru
  <p>Зелень в парке. В <a class="link" href="/life/kaliningrad.2015#trees">Калининграде</a> высокое дерево выглядело похожим образом.</p>
@endlang
@include('tpl.pic-2x', ['pic' => 'IMG_2562.jpg'])

@ru
  <p>Отличное место для пробежек.</p>
@endlang
@include('tpl.fotorama-2x', ['pics' => [
  'IMG_2564.jpg',
  'IMG_2565.jpg',
]])

@ru
  <p>Канал.</p>
@endlang
@include('tpl.pic-2x', ['pic' => 'IMG_2575.jpg'])

@ru
  <p>Домики.</p>
@endlang
@include('tpl.pic-2x', ['pic' => 'IMG_2576.jpg'])

@ru
  <p>Еще набережная.</p>
@en
  <p>Another embankment.</p>
@endlang
@include('tpl.pic-2x', ['pic' => 'IMG_2578.jpg'])

@ru
  <p>Кладбище.</p>
@en
  <p>Cemetery.</p>
@endlang
@include('tpl.fotorama-2x', ['pics' => [
  'IMG_2566.jpg',
  'IMG_2567.jpg',
  'IMG_2568.jpg',
  'IMG_2569.jpg',
  'IMG_2570.jpg',
  'IMG_2571.jpg',
  'IMG_2573.jpg',
  'IMG_2574.jpg',
]])

@ru
  <p>Табличка с названием улицы.</p>
@endlang
@include('tpl.pic-2x', ['pic' => 'IMG_2606.jpg'])

@ru
  <p>Объемный госномер.</p>
@endlang
@include('tpl.pic-2x', ['pic' => 'IMG_2579.jpg'])

@ru
  <p>Плоский госномер.</p>
@endlang
@include('tpl.pic-2x', ['pic' => 'IMG_2580.jpg'])

@ru
  <p>Перекресток.</p>
@endlang
@include('tpl.pic-2x', ['pic' => 'IMG_2602.jpg'])

@ru
  <p>Перекресток с велополосами.</p>
@endlang
@include('tpl.pic-2x', ['pic' => 'IMG_2604.jpg'])

@ru
  <p>Домик на воде с высотками на фоне.</p>
@endlang
@include('tpl.pic-2x', ['pic' => 'IMG_2583.jpg'])

@ru
  <p>Много домиков на воде.</p>
@endlang
@include('tpl.pic-2x', ['pic' => 'IMG_2584.jpg'])

@ru
  <p>Судна.</p>
@endlang
@include('tpl.pic-2x', ['pic' => 'IMG_2586.jpg'])

@ru
  <p>Видишь лебедя? Нет? А он есть.</p>
@en
  <p>Do you see a swan? No? Yet it's there.</p>
@endlang
@include('tpl.pic-2x', ['pic' => 'IMG_2603.jpg'])

@ru
  <p>В обратный автобус в Брюссель водители компании Фликсбас не пустили несколько человек из-за отсутствия паспортов. Объяснили тем, что полиция в пределах 80 км от границы может проверить наличие документов и легальность перемещений. Удивительно слышать оправдания людей, что они «каждую неделю так ездят», когда у нас без паспорта даже билет на междугородний автобус не купишь, не то что на международный.</p>
@endlang

@ru
  <p>Пользовался услугами этой же компании в июле, чтобы добраться из <a class="link" href="/life/leverkusen.2016">Леверкузена</a> в <a class="link" href="/life/wiesbaden.2016">Висбаден</a>. Тогда автобус после покупки билета перенесли на 3 часа позже. Так как я все же тем рейсом поехал, то в качестве извинения дали ваучер на год на одну бесплатную поездку в любом направлении. Этим направлением стал <a class="link" href="/life/brussels.2016">Брюссель</a>. Был выбран самый дорогой вечерний рейс, впритык к вылету в Москву.</p>
@endlang
@include('tpl.pic-arbitrary', ['pic' => 'free-ticket.png', 'w' => 333, 'h' => 383])
@endsection
