@extends('life.trips.base')

@section('content')
@ru
  <p>Турецкие даже классно покормили на часовом рейсе.</p>
@endru
IMG_1381.jpeg

@ru
  <p>Прибытие за четыре с небольшим часа до Нового года. Белградский аэропорт на реконструкции, как и территория около него.</p>
@endru
IMG_1384.jpeg

@ru
  <p>В каких-то местах реновация уже завершилась.</p>
@endru
IMG_1382.jpeg

@ru
  <p>Зона выдачи багажа.</p>
@endru
IMG_1385.jpeg

@ru
  <p>Банкомат знакомого банка — Райффайзена.</p>
@endru
IMG_1386.jpeg

@ru
  <p>На ближайшей к аэропорту остановке расписание для автобуса, который ходит до автомобильной парковки неподалеку. Бесполезно для пешеходов, желающих в центр.</p>
@endru
IMG_1387.jpeg

@ru
  <p>Здание аэропорта с остановки.</p>
@endru
IMG_1388.jpeg

@ru
  <p>Легко отчаяться ждать быстрый автобус-шаттл до центра города. Благо есть 72-й маршрут, который вдвое медленнее, но все же довозит куда надо. Оплата проезда точно работает транспортной картой — списывается 89 динар. Вариант оплаты проезда у водителя в размере 150 динар с человека не получилось подтвердить.</p>
@endru
IMG_1389.jpeg

@ru
  <p>Фейерверк у дома за полтора часа до Нового года.</p>
@endru
IMG_1390.jpeg

@ru
  <p>Набережная.</p>
@endru
IMG_1391.jpeg

@ru
  <p>Новогодний фейерверк с Бранкова моста.</p>
@endru
IMG_1392.jpeg
IMG_1394.jpeg
IMG_1395.jpeg
IMG_1396.jpeg
IMG_1397.jpeg

@ru
  <p>После фейерверка народ расходится.</p>
@endru
IMG_1400.jpeg

@ru
  <p>Волшебное ощущение студенческих тус.</p>
@endru
IMG_1401.jpeg

@ru
  <p>Часовая пешая прогулка до дома в три часа ночи.</p>
@endru
IMG_1402.jpeg

@ru
  <p>Сухое 1 января.</p>
@endru
IMG_1403.jpeg

@ru
  <p>Наслаждение снова в сухой и солнечной зиме оказаться.</p>
@endru
IMG_1404.jpeg

@ru
  <p>Работающие в праздники места — скорее исключение. Даже магазины в некоторые дни посетителям не рады.</p>
@endru
IMG_1405.jpeg

@ru
  <p>Дом виден в заднее окно автобуса.</p>
@endru
IMG_1407.jpeg?
IMG_1408.jpeg?

@ru
  <p>В автобусе терминал для оплаты проезда. Еще удобно читать название следующей остановки.</p>
@endru
IMG_1409.jpeg

@ru
  <p>Стоимость бензина в динарах.</p>
@endru
IMG_1410.jpeg

@ru
  <p>Тут болезнь парковки на тротуарах еще не победили.</p>
@endru
IMG_1411.jpeg

@ru
  <p>Строящийся многоэтажный круглый дом и построенный.</p>
@endru
IMG_1412.jpeg

@ru
  <p>Велопарковка.</p>
@endru
IMG_1413.jpeg

@ru
  <p>Новогодние инсталляции и украшения в летнем антураже.</p>
@endru
IMG_1414.jpeg
IMG_1419.jpeg
IMG_1420.jpeg
IMG_1422.jpeg

@ru
  <p>Трейлер Кока-Колы, как в рекламе детства.</p>
@endru
IMG_1415.jpeg
IMG_1416.jpeg

@ru
  <p>Люк.</p>
@endru
IMG_1417.jpeg

@ru
  <p>Отделение почты и обменник.</p>
@endru
IMG_1418.jpeg

@ru
  <p>Столики для трапез.</p>
@endru
IMG_1421.jpeg

@ru
  <p>Новогодний каток.</p>
@endru
IMG_1423.jpeg

@ru
  <p>Лежаки.</p>
@endru
IMG_1424.jpeg

@ru
  <p>Подвешено множество фонариков. Весьма людно.</p>
@endru
IMG_1425.jpeg

@ru
  <p>Волнистый газон.</p>
@endru
IMG_1426.jpeg

@ru
  <p>Дорога.</p>
@endru
IMG_1427.jpeg

@ru
  <p>Километры гирлянд в торговом центре.</p>
@endru
IMG_1428.jpeg

@ru
  <p>Первого января в нем практически никого нет.</p>
@endru
IMG_1429.jpeg

@ru
  <p>Остановка горизонтально подсказывает какие маршруты через нее проходят.</p>
@endru
IMG_1430.jpeg

@ru
  <p>А столб подсказывает маршруты вертикально.</p>
@endru
IMG_1431.jpeg

@ru
  <p>Лего из тысяч деталей.</p>
@endru
IMG_1432.jpeg

@ru
  <p>Книжный магазин.</p>
@endru
IMG_1433.jpeg

@ru
  <p>Сербская раскладка клавиатуры.</p>
@endru
IMG_1434.jpeg

@ru
  <p>Бок о бок английская и сербская раскладки. Z и Y расположены на немецкий манер. Enter в обоих случаях уродский вертикальный.</p>
@endru
IMG_1645.jpeg

@ru
  <p>Оливье зовется русским салатом.</p>
@endru
IMG_1437.jpeg

@ru
  <p>Дженги шоколадок.</p>
@endru
IMG_1438.jpeg

@ru
  <p>Эксплуатация мопеда.</p>
@endru
IMG_1442.jpeg

@ru
  <p>Реклама на доме.</p>
@endru
IMG_1443.jpeg

@ru
  <p>Дорога.</p>
@endru
IMG_1444.jpeg

@ru
  <p>Подъем к парку.</p>
@endru
IMG_1445.jpeg

@ru
  <p>Дерево помогает сделать снимок против солнца.</p>
@endru
IMG_1446.jpeg

@ru
  <p>Скамейки и любование заходящим солнцем.</p>
@endru
IMG_1447.jpeg
IMG_1448.jpeg

@ru
  <p>Обзор со скамейки.</p>
@endru
IMG_1449.jpeg

@ru
  <p>Здание?</p>
@endru
IMG_1451.jpeg

@ru
  <p>Окрестности крепости.</p>
@endru
IMG_1452.jpeg
IMG_1453.jpeg
IMG_1454.jpeg
IMG_1458.jpeg
IMG_1467.jpeg
IMG_1468.jpeg
IMG_1469.jpeg

@ru
  <p>Ухоженная хвоя.</p>
@endru
IMG_1455.jpeg
IMG_1478.jpeg

@ru
  <p>Деревья сбросили листву.</p>
@endru
IMG_1456.jpeg

@ru
  <p>Кто любуется и наслаждается обзором.</p>
@endru
IMG_1459.jpeg
IMG_1460.jpeg

@ru
  <p>Кто уединился в себе и музыке.</p>
@endru
IMG_1461.jpeg

@ru
  <p>Территория рельефная.</p>
@endru
IMG_1462.jpeg
IMG_1463.jpeg

@ru
  <p>Территория огромная.</p>
@endru
IMG_1464.jpeg

@ru
  <p>Срубленное дерево растет вопреки.</p>
@endru
IMG_1465.jpeg

@ru
  <p>Отличное расположение скамейки.</p>
@endru
IMG_1466.jpeg

@ru
  <p>Такие разные деревья.</p>
@endru
IMG_1470.jpeg

@ru
  <p>Намусорено.</p>
@endru
IMG_1471.jpeg

@ru
  <p>Кирпичные ступеньки.</p>
@endru
IMG_1472.jpeg

@ru
  <p>Мостик.</p>
@endru
IMG_1473.jpeg

@ru
  <p>Часы на башне показывают правильное время.</p>
@endru
IMG_1474.jpeg

@ru
  <p>Местное написание названия страны на кириллице.</p>
@endru
IMG_1475.jpeg?
IMG_1476.jpeg?

@ru
  <p>Галерея.</p>
@endru
IMG_1477.jpeg

@ru
  <p>Закат в парке.</p>
@endru
IMG_1479.jpeg?
IMG_1480.jpeg?

@ru
  <p>В праздники люди активно гуляют семьями.</p>
@endru
IMG_1481.jpeg

@ru
  <p>Ушедший трамвай.</p>
@endru
IMG_1482.jpeg

@ru
  <p>Памятник на закате.</p>
@endru
IMG_1483.jpeg

@ru
  <p>Торговый центр.</p>
@endru
IMG_1484.jpeg

@ru
  <p>Ярмарка перед торговым центром.</p>
@endru
IMG_1485.jpeg

@ru
  <p>Пешеходная улица.</p>
@endru
IMG_1486.jpeg

@ru
  <p>Университетская площадь?</p>
@endru
IMG_1487.jpeg

@ru
  <p>Дорога.</p>
@endru
IMG_1488.jpeg

@ru
  <p>Здание?</p>
@endru
IMG_1489.jpeg

@ru
  <p>Зона платной парковки.</p>
@endru
IMG_1490.jpeg

@ru
  <p>Студенческий парк.</p>
@endru
IMG_1491.jpeg

@ru
  <p>Приятно понимать кириллицу.</p>
@endru
IMG_1492.jpeg

@ru
  <p>Продолжаем изучение сербского. Хвала — это спасибо.</p>
@endru
IMG_1493.jpeg

@ru
  <p>Улица.</p>
@endru
IMG_1494.jpeg

@ru
  <p>Плетеный уголок и светильник в раменной.</p>
@endru
IMG_1495.jpeg

@ru
  <p>Уличная табличка.</p>
@endru
IMG_1496.jpeg

@ru
  <p>Вечерняя улица.</p>
@endru
IMG_1497.jpeg

@ru
  <p>Летняя веранда похоже здесь круглогодична.</p>
@endru
IMG_1498.jpeg

@ru
  <p>Из автобуса виден интерьер другого автобуса.</p>
@endru
IMG_1499.jpeg

@ru
  <p>Кассу в супермаркете выгребли.</p>
@endru
IMG_1501.jpeg

@ru
  <p>Снова ясная погода добавляет очков снимку.</p>
@endru
IMG_1506.jpeg

@ru
  <p>Качели у жилого дома.</p>
@endru
IMG_1507.jpeg

@ru
  <p>Жилые высотки.</p>
@endru
IMG_1508.jpeg

@ru
  <p>Деловые высотки.</p>
@endru
IMG_1509.jpeg

@ru
  <p>Однако, деловой обед найти не удалось. Очень много ресторанов и везде заказ по меню. Проблемы белых людей — каждый день ходить в ресторан.</p>
@endru
IMG_1510.jpeg

@ru
  <p>Касса в мини-маркете. Пока не сняли ковидную защиту.</p>
@endru
IMG_1511.jpeg

@ru
  <p>Зеленые скамейки в зелени.</p>
@endru
IMG_1512.jpeg

@ru
  <p>Автобусная остановка.</p>
@endru
IMG_1513.jpeg

@ru
  <p>Раскрашенное здание.</p>
@endru
IMG_1514.jpeg

@ru
  <p>Коллекторы мусора.</p>
@endru
IMG_1515.jpeg

@ru
  <p>Длинный жилой дом.</p>
@endru
IMG_1516.jpeg

@ru
  <p>Таксофон.</p>
@endru
IMG_1517.jpeg

@ru
  <p>Массовая парковка на тротуаре.</p>
@endru
IMG_1518.jpeg

@ru
  <p>Идея — супермаркет.</p>
@endru
IMG_1519.jpeg

@ru
  <p>Как походишь по городу, так появляется понимание в каком районе или в каком доме хотелось бы попробовать пожить.</p>
@endru
IMG_1520.jpeg

@ru
  <p>Двор между домами.</p>
@endru
IMG_1521.jpeg

@ru
  <p>Причем двор с футбольным полем в полную величину.</p>
@endru
IMG_1522.jpeg
IMG_1523.jpeg

@ru
  <p>Прозрачная дверь в подъезд.</p>
@endru
IMG_1524.jpeg

@ru
  <p>Въезд в подземную парковку под жилым домом.</p>
@endru
IMG_1525.jpeg

@ru
  <p>Зал в арендованной квартире в высотке.</p>
@endru
IMG_1526.jpeg?
IMG_1527.jpeg?

@ru
  <p>На первом этаже дома соседи предлагают растения и ветки по случаю Рождества.</p>
@endru
IMG_1638.jpeg

@ru
  <p>Закат из дома.</p>
@endru
IMG_1639.jpeg

@ru
  <p>Причудливая подошва.</p>
@endru
IMG_1641.jpeg

@ru
  <p>Титаник лего.</p>
@endru
IMG_1642.jpeg

@ru
  <p>Эйфелева башня лего в человеческий рост.</p>
@endru
IMG_1643.jpeg

@ru
  <p>Куча версий нравящейся настольной игры Тикет ту райд.</p>
@endru
IMG_1644.jpeg

@ru
  <p>Такой скромный островок в торговом центре, но так много настольных игр!</p>
@endru
IMG_1673.jpeg

@ru
  <p>Крепление для камеры гоу-про на шлем.</p>
@endru
IMG_1647.jpeg

@ru
  <p>Шоколадная паста Нутелла в свитере.</p>
@endru
IMG_1648.jpeg

@ru
  <p>Непостижимый в данный момент арсенал мастера.</p>
@endru
IMG_1649.jpeg

@ru
  <p>Салатница. Как сабвей, только собираешь салат из всего представленного.</p>
@endru
IMG_1651.jpeg

@ru
  <p>Можно даже двойную порцию мяса запросить для гарантии сытости.</p>
@endru
IMG_1901.jpeg

@ru
  <p>Спортивный магазин.</p>
@endru
IMG_1652.jpeg

@ru
  <p>Сербская кепка. Ковер.</p>
@endru
IMG_1653.jpeg

@ru
  <p>Мороженое замерзло в холодильнике гипермаркета.</p>
@endru
IMG_1654.jpeg

@ru
  <p>Алкогольный уголок в гипермаркете.</p>
@endru
IMG_1655.jpeg

@ru
  <p>Масштабы магазина.</p>
@endru
IMG_1656.jpeg

@ru
  <p>Куар-коды на крышечках упаковок чипсов Принглс.</p>
@endru
IMG_1657.jpeg

@ru
  <p>Разные виды макарон.</p>
@endru
IMG_1659.jpeg

@ru
  <p>Проблемы белых людей с ресторанами продолжаются.</p>
@endru
IMG_1668.jpeg
IMG_1669.jpeg

@ru
  <p>На шаг ближе к пониманию как спросить серба говорит ли он на английском.</p>
@endru
IMG_1670.jpeg

@ru
  <p>Еще не доводилось играть в судоку.</p>
@endru
IMG_1671.jpeg

@ru
  <p>Разложили Взмах крыльев.</p>
@endru
IMG_1674.jpeg
IMG_1675.jpeg

@ru
  <p>Окно в советское прошлое.</p>
@endru
IMG_1676.jpeg

@ru
  <p>Мост спасает от дождя. Однако, непростая задача найти проход к нужной остановке автобуса.</p>
@endru
IMG_1860.jpeg

@ru
  <p>Напольная версия Взмаха крыльев.</p>
@endru
IMG_1862.jpeg

@ru
  <p>Очередной день, очередной ресторан.</p>
@endru
IMG_1870.jpeg

@ru
  <p>Теплое солнце припекает.</p>
@endru
IMG_1872.jpeg

@ru
  <p>Холодный снег остужает.</p>
@endru
IMG_1873.jpeg

@ru
  <p>Искривленная форма корзины для удобства ношения в руке вплотную к ноге.</p>
@endru
IMG_1877.jpeg

@ru
  <p>Игровые автоматы и ставки разрешены.</p>
@endru
IMG_1902.jpeg

@ru
  <p>Мир в торговом центре.</p>
@endru
IMG_1910.jpeg

@ru
  <p>Снова настольная версия Взмаха крыльев.</p>
@endru
IMG_1920.jpeg

@ru
  <p>Остается загадкой как и зачем пробрались в чек буквы ю и ы.</p>
@endru
IMG_1921.jpeg

@ru
  <p>Реконструкция аэропорта продолжается.</p>
@endru
IMG_1922.jpeg

@ru
  <p>Линии на потолке.</p>
@endru
IMG_1923.jpeg

@ru
  <p>Зона ожидания с диванчиками.</p>
@endru
IMG_1924.jpeg

@ru
  <p>Если раз в год посещать новую страну, то едва ли половину списка ООН за жизнь успеется охватить. Но лучше хотя бы раз в год, чем несколько стран за всю жизнь.</p>
@endru
IMG_1925.jpeg
@endsection
