@extends('life.trips.base')

@section('content')
@ru
  <p>Возвращение в Белград. Экспресс-автобус А1 в аэропорт и из него на самом деле существует!</p>
@endru
IMG_2861.jpeg

@ru
  <p>Оплата наличными.</p>
@endru
IMG_2862.jpeg

@ru
  <p>Двор жилья.</p>
@endru
IMG_2863.jpeg

@ru
  <p>Почтовые ящики в жилом доме.</p>
@endru
IMG_2864.jpeg

@ru
  <p>Кнопки домофона.</p>
@endru
IMG_2865.jpeg

@ru
  <p>Весьма современное арендованное жилье.</p>
@endru
IMG_2874.jpeg

@ru
  <p>Вид из окна в апреле.</p>
@endru
IMG_2877.jpeg

@ru
  <p>Джон Уик 4 в кинотеатре на английском. В фильме потрясающий визуал, над каждым кадром проделана огромная работа.</p>
@endru
IMG_2876.jpeg

@ru
  <p>В подъезде жилого дома.</p>
@endru
IMG_2885.jpeg

@ru
  <p>Гранолы в ассортименте в круглосуточном супермаркете.</p>
@endru
IMG_2886.jpeg

@ru
  <p>Во дворе жилого дома по улице Капитана Миши увековечен Миша Анастасиевич, в честь которого и названа улица.</p>
@endru
IMG_2887.jpeg

@ru
  <p>Переданный под образовательные цели дворец капитана Миши тоже упоминается.</p>
@endru
IMG_2892.jpeg

@ru
  <p>Площадь Республики.</p>
@endru
IMG_2888.jpeg

@ru
  <p>Ночной Белград.</p>
@endru
IMG_2891.jpeg

@ru
  <p>Древний лифт, в котором нужно самому закрывать двери для поездки.</p>
@endru
IMG_2893.jpeg

@ru
  <p>Дверь лифта на пятом этаже.</p>
@endru
IMG_2920.jpeg

@ru
  <p>Цветы на лестничной клетке.</p>
@endru
IMG_2922.jpeg

@ru
  <p>Хорошо пошла газировка из бокала. При каждом переезде между городами новый закуп продуктов.</p>
@endru
IMG_2895.jpeg

@ru
  <p>Улица после дождя.</p>
@endru
IMG_2896.jpeg

@ru
  <p>Яркие постаматы — пункты получения посылок.</p>
@endru
IMG_2897.jpeg

@ru
  <p>Почтовый ящик.</p>
@endru
IMG_2898.jpeg

@ru
  <p>Узкая улица.</p>
@endru
IMG_2899.jpeg

@ru
  <p>Радуга.</p>
@endru
IMG_2900.jpeg

@ru
  <p>Пешеходная улица.</p>
@endru
IMG_2901.jpeg

@ru
  <p>Общепиты выходят на летние дворики.</p>
@endru
IMG_2902.jpeg

@ru
  <p>В продаже рассада.</p>
@endru
IMG_2903.jpeg

@ru
  <p>Улица после дождя.</p>
@endru
IMG_2904.jpeg

@ru
  <p>Тротуары быстро сохнут.</p>
@endru
IMG_2905.jpeg
IMG_2906.jpeg

@ru
  <p>Радуга во время ужина на веранде.</p>
@endru
IMG_2909.jpeg

@ru
  <p>Набережная Дуная.</p>
@endru
IMG_2910.jpeg
IMG_2911.jpeg

@ru
  <p>Лебеди.</p>
@endru
IMG_2912.jpeg
IMG_2913.jpeg
IMG_2914.jpeg

@ru
  <p>Дорожный знак в урне.</p>
@endru
IMG_2915.jpeg

@ru
  <p>Сухой вариант улицы.</p>
@endru
IMG_2917.jpeg

@ru
  <p>Мокрый вариант улицы.</p>
@endru
IMG_2925.jpeg

@ru
  <p>Клумбы на тротуаре. В автомобиле везут крупногабаритный груз.</p>
@endru
IMG_2918.jpeg

@ru
  <p>Сбор пластиковых бутылок.</p>
@endru
IMG_2919.jpeg

@ru
  <p>4 апреля весь день шел снег. Однако, он быстро таял.</p>
@endru
IMG_2921.jpeg

@ru
  <p>Даже в январе столько снега не было.</p>
@endru
IMG_2923.jpeg
IMG_2924.jpeg
IMG_2926.jpeg

@ru
  <p>У сербов есть наземный этаж, который для нас считается первым. Соответственно, их первый этаж в нашем понимании уже второй.</p>
@endru
IMG_2927.jpeg

@ru
  <p>Фамилия на входной двери жилого дома.</p>
@endru
IMG_2928.jpeg

@ru
  <p>Часы показывают правильное время.</p>
@endru
IMG_2929.jpeg

@ru
  <p>Габаритный автомобиль плотно припаркован.</p>
@endru
IMG_2930.jpeg

@ru
  <p>В жилых домах среди клавиш-выключателей наряду со светом и вентилятором часто встречается клавиша нагрева воды бойлером.</p>
@endru
IMG_2931.jpeg

@ru
  <p>Пешеходная улица.</p>
@endru
IMG_2940.jpeg

@ru
  <p>Сербский флаг.</p>
@endru
IMG_2941.jpeg

@ru
  <p>Автобусная остановка. Отсюда ходит автобус до аэропорта.</p>
@endru
IMG_2942.jpeg

@ru
  <p>В салоне автобуса.</p>
@endru
IMG_2943.jpeg

@ru
  <p>Похоже, что остановка экспресс-автобуса А1 из аэропорта находится несколько дальше ожидаемого места. Видимо, поэтому ни разу не удалось уехать из аэропорта на А1.</p>
@endru
IMG_2944.jpeg

@ru
  <p>Разобранные конструкции унитаза.</p>
@endru
IMG_2945.jpeg

@ru
  <p>Прямой рейс до Москвы стоит дороже перелета Москва–Корея туда-обратно, поэтому выбрана стыковка в Турции.</p>
@endru
IMG_2946.jpeg
@endsection
