@extends('life.trips.base')

@section('content')
@ru
  <p>Офис белорусской авиакомпании в аэропорту Шёнефельд.</p>
@endru
IMG_2128.jpeg

@ru
  <p>Парковка аэропорта: люди поближе, автомобили подальше.</p>
@endru
IMG_2129.jpeg

@ru
  <p>Билет на поезд можно купить касанием банковской карты или телефона. Прогресс для Берлина, где редко в каком заведении вообще можно картой расплатиться.</p>
@endru
IMG_2131.jpeg

@ru
  <p>Остановка трамвая.</p>
@endru
IMG_2132.jpeg

@ru
  <p>Осенние улицы.</p>
@endru
IMG_2133.jpeg
IMG_2139.jpeg

@ru
  <p>Направо аллея каштанов.</p>
@endru
IMG_2140.jpeg

@ru
  <p>Вид на внутренний дворик из дома.</p>
@endru
IMG_2136.jpeg

@ru
  <p>Велосипеды запаркованы.</p>
@endru
IMG_2137.jpeg

@ru
  <p>Почтовые ящики.</p>
@endru
IMG_2138.jpeg

@ru
  <p>Каки не перестают преследовать (Чехия?).</p>
@endru
IMG_2141.jpeg

// один ключ от двух разных квартир и подъезда
// в заведениях курят

@ru
  <p>Предложение отказаться от одноразовых пластиковых пакетов в пользу многоразовой сетки для фруктов и овощей.</p>
@endru
IMG_2142.jpeg

@ru
  <p>Кинотеатр Вавилон. Перекресток показался знакомым. И действительно, ведь в здании театра напротив проводился предпоказ фильма Rammstein: Paris.</p>
@endru
IMG_2144.jpeg

@ru
  <p>Ночная улица.</p>
@endru
IMG_2146.jpeg

@ru
  <p>Осенний двор.</p>
@endru
IMG_2153.jpeg

@ru
  <p>Осенняя улица.</p>
@endru
IMG_2154.jpeg

@ru
  <p>У прокатных электрических самокатов есть госномера.</p>
@endru
IMG_2157.jpeg

@ru
  <p>Жидкое мыло в магазине.</p>
@endru
IMG_2158.jpeg

@ru
  <p>Крем для защиты от солнца.</p>
@endru
IMG_2159.jpeg

@ru
  <p>Прокатный велосипед на улице.</p>
@endru
IMG_2160.jpeg

@ru
  <p>Круглая урна. </p>
@endru
IMG_2161.jpeg

@ru
  <p>Дорога.</p>
@endru
IMG_2164.jpeg

@ru
  <p>Красная ратуша.</p>
@en
  <p>Red Town Hall.</p>
@endru
IMG_2165.jpeg

@ru
  <p>Уличные указатели на перекрестке.</p>
@endru
IMG_2166.jpeg

@ru
  <p>Строительные работы привели к установке множества временных дорожных знаков. На прежние знаки наклеили ленты крест-накрест, а в России бы в таком случае на них бы накинули черные пакеты.</p>
@endru
IMG_2167.jpeg

@ru
  <p>Старая ратуша. Более ста лет зданию.</p>
@en
  <p>Old City Hall.</p>
@endru
IMG_2169.jpeg

@ru
  <p>Осенняя улица.</p>
@endru
IMG_2170.jpeg

@ru
  <p>Канал.</p>
@endru
IMG_2171.jpeg
IMG_2172.jpeg
IMG_2179.jpeg

@ru
  <p>Мансардные окна.</p>
@endru
IMG_2175.jpeg

@ru
  <p>И в Германии номер дома может быть через дефис.</p>
@endru
IMG_2176.jpeg

@ru
  <p>Осенние краски.</p>
@endru
IMG_2177.jpeg

@ru
  <p>Мост через канал.</p>
@endru
IMG_2178.jpeg

@ru
  <p>Скамейки словно в светоотражающих жилетах.</p>
@endru
IMG_2180.jpeg

@ru
  <p>Но в банду «жилетов» затесался один шпион.</p>
@endru
IMG_2181.jpeg

@ru
  <p>Качели и веревочная лестница.</p>
@endru
IMG_2182.jpeg

@ru
  <p>Идти туда, где еще не был — это прекрасный девиз.</p>
@endru
IMG_2184.jpeg

@ru
  <p>Спуск в метро.</p>
@endru
IMG_2185.jpeg

@ru
  <p>Река Шпрее.</p>
@endru
IMG_2186.jpeg
IMG_2187.jpeg
IMG_2188.jpeg

@ru
  <p>Речные навигационные знаки на пролетах моста.</p>
@endru
IMG_2189.jpeg

@ru
  <p>Защита тротуара от наезда автомобилей.</p>
@endru
IMG_2191.jpeg

@ru
  <p>Спасательный круг.</p>
@endru
IMG_2192.jpeg

@ru
  <p>Прокат велосипедов. Довелось однажды арендовать у NextBike велосипед <a class="link" href="tallinn.2018#nextbike">в Эстонии</a>.</p>
@endru
IMG_2193.jpeg

@ru
  <p>Стройка. Лет через пять можно будет сравнить что тут стало.</p>
@endru
IMG_2194.jpeg

@ru
  <p>Площадь.</p>
@endru
IMG_2195.jpeg

@ru
  <p>Часики.</p>
@endru
IMG_2197.jpeg

@ru
  <p>Вечереет.</p>
@endru
IMG_2198.jpeg
IMG_2199.jpeg
IMG_2200.jpeg

@ru
  <p>В сердце мемориала жертвам холокоста.</p>
@endru
IMG_2201.jpeg

@ru
  <p>В третий визит в Берлин на пути оказались Бранденбургские ворота.</p>
@endru
IMG_2202.jpeg

@ru
  <p>На этой же улице находится российское посольство.</p>
@endru
IMG_2203.jpeg

@ru
  <p>В ноябре все еще пользуются столицами на улице.</p>
@endru
IMG_2204.jpeg

@ru
  <p>Экспозиция.</p>
@endru
IMG_2205.jpeg

@ru
  <p>Навигация на станции метро. Указаны улицы, автобусы, пересадочные линии и разные места неподалеку, за которыми вы, вероятно, приехали на эту станцию.</p>
@endru
IMG_2206.jpeg

@ru
  <p>Оформление вагона метро.</p>
@endru
IMG_2207.jpeg

@ru
  <p>Классическая ситуация перед японским заведением — ожидание в очереди снаружи. На табличке уточняют где стоять в ожидании — прямо здесь, у входа. Еще бывают следующие локации ожидания: в предбаннике и на другой стороне дороги.</p>
@endru
IMG_2209.jpeg

@ru
  <p>Часть позиций меню заведения. Под ценой каждого блюда указан список аллергенов, а в правом нижнем углу фотографии подробные расшифровки.</p>
@endru
IMG_2210.jpeg

@ru
  <p>Рамен. Когда-нибудь я своевременно вспомню о том, что готовые блюда можно фотографировать до поедания.</p>
@endru
IMG_2211.jpeg

@ru
  <p>Сбор батареек. А над ним доска объявлений, где на листочках люди пишут что продают и что ищут.</p>
@endru
IMG_2212.jpeg

@ru
  <p>На пути к платформе станции метро линии U8.</p>
@endru
IMG_2216.jpeg

@ru
  <p>Вчера была презентация игрового процесса игры Киберпанк 2077.</p>
@endru
IMG_2217.jpeg

@ru
  <p>Такой поезд довезет в аэропорт Шёнефельд, но туда пока рановато выдвигаться.</p>
@endru
IMG_2218.jpeg

@ru
  <p>Платформы.</p>
@endru
IMG_2219.jpeg

@ru
  <p>Поверхности над табличкой с названием остановки защищены от посадки голубей.</p>
@endru
IMG_2220.jpeg

@ru
  <p>Еще волосатые поверхности. Теперь сложнее обосрать вокзал.</p>
@endru
IMG_2221.jpeg
IMG_2223.jpeg

@ru
  <p>Вроде безбарьерная среда.</p>
@endru
IMG_2222.jpeg

@ru
  <p>А с другой стороны — барьерная.</p>
@endru
IMG_2224.jpeg

@ru
  <p>Интерьер вагона. Железная дорога на уровне второго этажа.</p>
@endru
IMG_2225.jpeg

@ru
  <p>На экране время прибытия на каждую станцию. В вагоне можно провозить велосипеды.</p>
@endru
IMG_2226.jpeg

@ru
  <p>Возле сидений есть зарядки.</p>
@endru
IMG_2227.jpeg

@ru
  <p>Буквально на следующий день вспомнил о возможности сфотографировать нетронутый рамен.</p>
@endru
IMG_2380.jpeg

@ru
  <p>Товары весомо защищены. Терминал хочет только наличные, как и многое в Берлине.</p>
@endru
IMG_2508.jpeg

@ru
  <p>На улице на продажу выставлены фрукты. Оплата внутри магазина. Удивительно, что помело и дыня оцениваются поштучно. Тыква Хоккайдо с опечаткой — так называется северный остров Японии, на котором <a class="link" href="sapporo.2018">довелось побывать</a> годом ранее.</p>
@endru
IMG_2509.jpeg

@ru
  <p>Почтовые ящики и урна в подъезде. Думается, удобно спам в такую отправлять.</p>
@endru
IMG_2510.jpeg

@ru
  <p>Утреннее выселение. Если в квартире в РФ температура поддерживается около 23ºC, то здесь установка выше 18ºC уже считалась чересчур. Весело было прилететь из грузинских 20ºC в берлинский 0ºC. Хозяин жилья дал свою куртку, чтобы я смог пережить самый холодный день в городе. Накидывание на себя всей имеющейся одежды и этой куртки действительно помогли, потому что на следующий день потеплело градусов на 10.</p>
@endru
IMG_2512.jpeg

@ru
  <p>Пруд неподалеку от жилья.</p>
@endru
IMG_2513.jpeg

@ru
  <p>Настало время поезда в аэропорт.</p>
@endru
IMG_2514.jpeg

@ru
  <p>Настало время посадки в самолет.</p>
@endru
IMG_2515.jpeg

@ru
  <p>Настало время поезда в Калугу.</p>
@endru
IMG_2516.jpeg
@endsection
