@extends('life.trips.base')

@section('content')
@ru
  <p>Потрясающая подробность навигации на экране поезда московского метро.</p>
@endru
IMG_0923.jpeg

@ru
  <p>Бургер Кинг прямо на вокзале.</p>
@endru
IMG_0924.jpeg

@ru
  <p>В зале аэроэкспресса картины с локомотивами.</p>
@endru
IMG_0925.jpeg

@ru
  <p>Зал ожидания аэроэкспресса.</p>
@endru
IMG_0926.jpeg

@ru
  <p>Платформа аэроэкспресса на Белорусском вокзале.</p>
@endru
IMG_0927.jpeg

@ru
  <p>Аэроэкспресс доставил в Шереметьево.</p>
@endru
IMG_0929.jpeg

@ru
  <p>Новогоднее оформление и навигация в аэропорту.</p>
@endru
IMG_0930.jpeg

@ru
  <p>Еще новогоднее оформление.</p>
@endru
IMG_0931.jpeg

@ru
  <p>На посадку пришел настолько поздно, что за мной приехал отдельный микроавтобус с сидячими местами. Обычно в таких подвозят к самолету пассажиров бизнес-класса.</p>
@endru

@ru
  <p>Международный аэропорт Манас.</p>
@endru
IMG_0933.jpeg

@ru
  <p>Парковка перед аэропортом.</p>
@endru
IMG_0934.jpeg

@ru
  <p>Меню в Чайхане. За 100 российских рублей дают примерно 130 киргизских сомов, значит цены можно делить на четверть.</p>
@endru
IMG_0936.jpeg

@ru
  <p>Зимние улицы.</p>
@endru
IMG_0935.jpeg
IMG_0937.jpeg
IMG_0941.jpeg
IMG_0944.jpeg
IMG_0963.jpeg
IMG_0964.jpeg
IMG_0970.jpeg
IMG_1001.jpeg

@ru
  <p>Здание кинотеатра.</p>
@endru
IMG_0945.jpeg

@ru
  <p>Гаражные пейзажи.</p>
@endru
IMG_0946.jpeg

@ru
  <p>Люди на остановке общественного транспорта.</p>
@endru
IMG_0947.jpeg

@ru
  <p>Уличный банкомат.</p>
@endru
IMG_0948.jpeg

@ru
  <p>Троллейбус и электрон.</p>
@endru
IMG_0949.jpeg

@ru
  <p>Тарелка и антенна на крыше здания. Еще можно заметить, что реклама на двух языках: киргизском и русском.</p>
@endru
IMG_0950.jpeg

@ru
  <p>И не только реклама на двух языках. А солнце справа похоже на логотип икс-бокса.</p>
@endru
IMG_0965.jpeg

@ru
  <p>Навигация по университетам мира.</p>
@endru
IMG_0951.jpeg

@ru
  <p>Здание?</p>
@endru
IMG_0952.jpeg

@ru
  <p>Автобус ходит в аэропорт каждые полчаса круглые сутки.</p>
@endru
IMG_0953.jpeg

@ru
  <p>Здание университета.</p>
@endru
IMG_0954.jpeg

@ru
  <p>Ухоженные деревья.</p>
@endru
IMG_0955.jpeg

@ru
  <p>Снежная скамейка.</p>
@endru
IMG_0956.jpeg

@ru
  <p>Самокаты почему-то не убрали на зимний сезон.</p>
@endru
IMG_0957.jpeg

@ru
  <p>Пленка в подземном переходе, как при входе в магазин в Будапеште.</p>
@endru
IMG_0958.jpeg

@ru
  <p>Торговля в подземном переходе.</p>
@endru
IMG_0959.jpeg

@ru
  <p>Похоже, что слова в киргизском языке не склоняются, судя по уличной табличке. Подъем к высокой двери по кирпичам.</p>
@endru
IMG_0960.jpeg

@ru
  <p>Реклама природных богатств Киргизии.</p>
@endru
IMG_0961.jpeg

@ru
  <p>Столовая.</p>
@endru
IMG_0962.jpeg

@ru
  <p>Найдена Московская улица.</p>
@endru
IMG_0966.jpeg

@ru
  <p>Уличная табличка без уличной таблички.</p>
@endru
IMG_0967.jpeg

@ru
  <p>Фасад здания с магазином обуви.</p>
@endru
IMG_0968.jpeg

@ru
  <p>Светофор с секундомером.</p>
@endru
IMG_0969.jpeg

@ru
  <p>Местами подмерзшая река.</p>
@endru
IMG_0971.jpeg

@ru
  <p>В баржевом контейнеры неожиданно проделаны окна.</p>
@endru
IMG_0972.jpeg

@ru
  <p>Контейнеры друг на друге напоминает надстройку балконов.</p>
@endru
IMG_0973.jpeg

@ru
  <p>Железная дорога.</p>
@endru
IMG_0974.jpeg

@ru
  <p>Вывеска магазина на столбе.</p>
@endru
IMG_0975.jpeg

@ru
  <p>Бездорожье в пустынном районе с отдельными домами.</p>
@endru
IMG_0976.jpeg

@ru
  <p>Грузовик с иностранным оформлением.</p>
@endru
IMG_0977.jpeg

@ru
  <p>В двух половинах дома разные стеклянные рамы и разные заборы. Похоже на таунхаус.</p>
@endru
IMG_0978.jpeg

@ru
  <p>Огромной высоты рекламный щит.</p>
@endru
IMG_0979.jpeg

@ru
  <p>Люди на промерзшей местами реке.</p>
@endru
IMG_0980.jpeg

@ru
  <p>Неожиданная траншея.</p>
@endru
IMG_0981.jpeg

@ru
  <p>Приближается поезд.</p>
@endru
IMG_0982.jpeg

@ru
  <p>Окрестности железной дороги.</p>
@endru
IMG_0983.jpeg

@ru
  <p>Вот и поезд.</p>
@endru
IMG_0984.jpeg
IMG_0985.jpeg

@ru
  <p>Ледяная металлическая скамейка.</p>
@endru
IMG_0988.jpeg

@ru
  <p>Автомобильные номера.</p>
@endru
IMG_0989.jpeg

@ru
  <p>Брендированные под рекламу Пепси остановки.</p>
@endru
IMG_0990.jpeg
IMG_1013.jpeg

@ru
  <p>На остановке отсутствует информация о маршрутах. Благо есть 2Гис.</p>
@endru
IMG_0991.jpeg

@ru
  <p>Днем и с солнцем пейзажи повеселее.</p>
@endru
IMG_0992.jpeg
IMG_0993.jpeg

@ru
  <p>Здание?</p>
@endru
IMG_0994.jpeg

@ru
  <p>Дороги.</p>
@endru
IMG_0987.jpeg
IMG_0995.jpeg
IMG_0998.jpeg
IMG_1002.jpeg

@ru
  <p>Колесо обозрения виднеется.</p>
@endru
IMG_0996.jpeg

@ru
  <p>Солнечная скамейка.</p>
@endru
IMG_0997.jpeg

@ru
  <p>Общественный туалет.</p>
@endru
IMG_0999.jpeg

@ru
  <p>Зимние парки.</p>
@endru
IMG_1003.jpeg
IMG_1004.jpeg
IMG_1005.jpeg
IMG_1007.jpeg
IMG_1012.jpeg

@ru
  <p>Скамейки с половинами в разные стороны.</p>
@endru
IMG_1006.jpeg

@ru
  <p>Еще скамейки.</p>
@endru
IMG_1008.jpeg

@ru
  <p>Памятник советскому артисту.</p>
@endru
IMG_1009.jpeg

@ru
  <p>Здание театра.</p>
@endru
IMG_1011.jpeg

@ru
  <p>Самокат на парковке нет, но есть объяснение как их арендовать через приложение.</p>
@endru
IMG_1014.jpeg

@ru
  <p>Солнечная улица.</p>
@endru
IMG_1015.jpeg

@ru
  <p>Парковка для инвалидов.</p>
@endru
IMG_1016.jpeg

@ru
  <p>Новогоднюю елку готовятся украшать.</p>
@endru
IMG_1018.jpeg

@ru
  <p>Важные люди.</p>
@endru
IMG_1019.jpeg

@ru
  <p>Между зданиями есть переход.</p>
@endru
IMG_1020.jpeg

@ru
  <p>Пешеходная часть центральная улица не только хорошо отдалена от проезжей части, но еще и имеет ров для водоотвода дождевой воды.</p>
@endru
IMG_1021.jpeg
IMG_1022.jpeg

@ru
  <p>Конвейер суши.</p>
@endru
IMG_1023.jpeg

@ru
  <p>Нарисованный персонаж на стене.</p>
@endru
IMG_1024.jpeg

@ru
  <p>Огни вечернего города.</p>
@endru
IMG_1025.jpeg

@ru
  <p>Завтрак в отеле. Центральное расположение позволило обойтись без транспорта.</p>
@endru
IMG_1026.jpeg

@ru
  <p>Агитация пользоваться мобильным приложением.</p>
@endru
IMG_1027.jpeg

@ru
  <p>Банк не только рано закрывается, но еще и имеет обеденный перерыв. В разных отделениях перерыв в разное время, поэтому можно подорваться в соседнее.</p>
@endru
IMG_1028.jpeg

@ru
  <p>Пейзаж за окном автобуса на пути в аэропорт.</p>
@endru
IMG_1029.jpeg

@ru
  <p>Вход в аэропорт.</p>
@endru
IMG_1030.jpeg

@ru
  <p>Зона ожидания.</p>
@endru
IMG_1031.jpeg

@ru
  <p>Широкий ассортимент банкоматов.</p>
@endru
IMG_1032.jpeg

@ru
  <p>Еще зона ожидания.</p>
@endru
IMG_1033.jpeg

@ru
  <p>Стойки регистрации на рейс.</p>
@endru
IMG_1034.jpeg

@ru
  <p>Дверь вентиляционной камеры.</p>
@endru
IMG_1035.jpeg

@ru
  <p>Самолеты на аэродроме.</p>
@endru
IMG_1036.jpeg

@ru
  <p>Зона ожидания посадки в самолет.</p>
@endru
IMG_1037.jpeg

@ru
  <p>Самолет Аэрофлота заправляют через крыло.</p>
@endru
IMG_1038.jpeg

@ru
  <p>Самолет Аэрофлота в Шереметьево.</p>
@endru
IMG_1040.jpeg

@ru
  <p>Автоматический паспортный контроль для взрослых владельцев паспортов серии 75 и новее.</p>
@endru
IMG_1041.jpeg

@ru
  <p>Для растений бывает карантин.</p>
@endru
IMG_1042.jpeg

@ru
  <p>Ожидание прибытия аэроэкспресса.</p>
@endru
IMG_1043.jpeg

@ru
  <p>Грузовик почты России у вокзала в Калуге.</p>
@endru
IMG_1044.jpeg

@ru
  <p>Снежные калужские улицы.</p>
@endru
IMG_1045.jpeg
IMG_1046.jpeg
@endsection
