@extends('life.trips.base')

@section('content')
@ru
  <p>Заселение на дачу.</p>
@endru
@include('tpl.fotorama-2x', ['pics' => [
  'IMG_2718.jpg',
  'IMG_3011.jpg',
  'IMG_3012.jpg',
]])

@ru
  <p>Одна салфетка на всех выдается с приборами. Маловато. Приходится просить еще.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_2721.jpg'])

@ru
  <p>Схема купален.</p>
@en
  <p>Baths' map.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_2929.jpg'])

@ru
  <p>Бассейны под открытым небом.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_2932.jpg'])

@ru
  <p>Одежда под навесом.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_2933.jpg'])

@ru
  <p>В центральный бассейн не пускают без шапочки.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_2936.jpg'])

@ru
  <p>Вот этот товарищ, вооруженный свистком, бдит за наличием шапочек.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_2945.jpg'])

@ru
  <p>Глубина 1,38 метра. Температура воды настолько теплая, что даже в холодный дождь приятно быть в ней.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_2939.jpg'])

@ru
  <p>На противоположной стороне бассейн с водой попрохладнее. В самом его центре джакузи с сеансами по расписанию, вокруг джакузи водоворот.</p>
@endru
<youtube title="Circular Pool in Budapest, Hungary, June 2019" v="Tg9Z3vEMnc0"></youtube>
@include('tpl.pic-2x', ['pic' => 'IMG_2941.jpg'])

@ru
  <p>На входе в купальни после оплаты дают браслет в форме часов.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_2975.jpg'])

@ru
  <p>Браслетом можно запереть и открыть шкафчик в раздевалке. Еще вместо шкафчика можно за повышенную стоимость взять персональную кабинку для переодевания.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_2974.jpg'])

@ru
  <p>Заросший пруд.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_2978.jpg'])

@ru
  <p>Усложнение блокировки колес их выворотом на случай неправильной парковки. Но в выходные и праздничные дни бояться нечего — парковка в Будапеште на это время становится бесплатной. Это еще один плюс путешествий сюда на выходные.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_2986.jpg'])

@ru
  <p>Фара треугольной формы в отражении.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_2999.jpg'])

@ru
  <p>Любимая буква Ы. В частности, за нее полюбился корейский язык.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_3004.jpg'])

@ru
  <p>Варианты бензина на заправке.</p>
@en
  <p>Gasoline types at the gas station.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_3009.jpg'])

@ru
  <p>Вылет домой в шестом часу утра. Пункт сдачи прокатных автомобилей на парковке еще не открыт. Пишут, что в таком случае нужно отнести ключи к прокатной стойке в аэропорту.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_3016.jpg'])

@ru
  <p>В аэропорту на стойке действительно обнаружилась прорезь для ключей.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_3021.jpg'])

@ru
  <p>Панорама города. Здание парламента отсюда безошибочно узнается у берега реки.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_3034.jpg'])

@ru
  <p>Около аэропорта Внуково есть долгосрочная стоянка за 500 рублей в сутки. Самое то для поездок на выходные.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_3040.jpg'])

@ru
  <p>Терминал выплевывает квитанции прямо в мусорное ведро. Можно было бы спрашивать нужен ли чек.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_3037.jpg'])
@endsection
