@extends('life.trips.base')

@section('content')
@ru
  <p>Поезд в Пусан.</p>
@endru
IMG_4869.jpeg

@ru
  <p>Общепит на вокзале Пусана.</p>
@endru
IMG_4870.jpeg

@ru
  <p>Привокзальная площадь.</p>
@endru
IMG_4872.jpeg

@ru
  <p>Необычное горизонтальное расположение напитков.</p>
@endru
IMG_4873.jpeg

@ru
  <p>Не только газировка Милкис бывает, но и мороженое.</p>
@endru
IMG_4874.jpeg

@ru
  <p>Коржик.</p>
@endru
IMG_4877.jpeg

@ru
  <p>Карта метро и примечательностей Пусана.</p>
@endru
IMG_4879.jpeg

@ru
  <p>Мандарины продают коробками по 4980 вон.</p>
@endru
IMG_4880.jpeg

@ru
  <p>На узких улицах нередко идешь по проезжей части, как пешеход впереди.</p>
@endru
IMG_4881.jpeg

@ru
  <p>Конвейер суши.</p>
@en
  <p>Sushi conveyor belt.</p>
@endru
IMG_4882.jpeg

@ru
  <p>Урна в автобусе, как в <a class="link" href="shanghai_2017#bus_trashcan">Шанхае</a>.</p>
@endru
IMG_4883.jpeg

@ru
  <p>Напитки для пополнения здоровья и маны. <a class="link" href="psy.2019.12.22#hp">На концерте</a> как раз был красный напиток.</p>
@endru
IMG_4884.jpeg

@ru
  <p>Камеры хранения.</p>
@endru
IMG_4885.jpeg

@ru
  <p>Окошко для проветривания.</p>
@endru
IMG_4886.jpeg

@ru
  <p>Повторный визит в знакомый парк.</p>
@endru
IMG_4887.jpeg
IMG_4899.jpeg

@ru
  <p>Укрепленный склон.</p>
@endru
IMG_4888.jpeg

@ru
  <p>Чистка обуви от песка под напором воздуха.</p>
@endru
IMG_4889.jpeg

@ru
  <p>Места для застолья.</p>
@endru
IMG_4890.jpeg

@ru
  <p>Желуди в коробке.</p>
@endru
IMG_4892.jpeg

@ru
  <p>Формы постриженных кустов.</p>
@endru
IMG_4893.jpeg

@ru
  <p>Скамейка.</p>
@endru
IMG_4895.jpeg

@ru
  <p>Командная игра в бадминтон.</p>
@endru
IMG_4896.jpeg
IMG_4898.jpeg

@ru
  <p>Трудности перевода на английский. Не надо падать.</p>
@endru
IMG_4903.jpeg

@ru
  <p>Надпись под ногами и на дереве: берегите голову.</p>
@endru
IMG_4904.jpeg

@ru
  <p>Скромная защита ствола дерева.</p>
@endru
IMG_4905.jpeg

@ru
  <p>Оборудование сотовых операторов.</p>
@endru
IMG_4906.jpeg

@ru
  <p>Рядом с ним можно присесть и спастись от дождя.</p>
@endru
IMG_4909.jpeg

@ru
  <p>Паутина для детей.</p>
@endru
IMG_4907.jpeg

@ru
  <p>Ливневая канализация.</p>
@endru
IMG_4910.jpeg

@ru
  <p>Схема общественного туалета. По уму сделали больше женских кабинок, чем мужских.</p>
@endru
IMG_4911.jpeg

@ru
  <p>Прием тары на переработку. Приемники задизайнены в виде того, что принимают.</p>
@endru
IMG_4912.jpeg

@ru
  <p>Накопление очков за сдачу тары.</p>
@endru
IMG_4913.jpeg

@ru
  <p>Детская площадка в парке. Питьевые фонтанчики.</p>
@endru
IMG_4914.jpeg

@ru
  <p>Цапля в пруду на фоне высоток во время дождя.</p>
@endru
IMG_4915.jpeg

@ru
  <p>Еще питьевые фонтанчики.</p>
@endru
IMG_4916.jpeg

@ru
  <p>Скамейки.</p>
@endru
IMG_4917.jpeg

@ru
  <p>Велопарковка.</p>
@endru
IMG_4918.jpeg

@ru
  <p>Варежки на руле скутера зимой. Уточка в шлеме.</p>
@endru
IMG_4919.jpeg

@ru
  <p>Уточка поближе.</p>
@endru
IMG_4920.jpeg

@ru
  <p>От этого постера веет остротой. Перечеркнутую версию этого снимка можно показывать официантам, чтобы они помогли найти не острую еду.</p>
@endru
IMG_4921.jpeg

@ru
  <p>Парковка при выходе из поъезда жилого дома. Попробуй протиснуться.</p>
@endru
IMG_4925.jpeg

@ru
  <p>Рядом сортировка мусора.</p>
@endru
IMG_4926.jpeg

@ru
  <p>Для инвалидов отдельный турникет в метро сразу к лифту. Много оказалось желающих лифтом воспользоваться.</p>
@endru
IMG_4927.jpeg

@ru
  <p>Велодорожка и гора шин.</p>
@endru
IMG_4928.jpeg

@ru
  <p>Красивая улица 30 декабря.</p>
@endru
IMG_4929.jpeg

@ru
  <p>Уличная навигация.</p>
@endru
IMG_4930.jpeg

@ru
  <p>Спуск с цепким покрытием.</p>
@endru
IMG_4931.jpeg

@ru
  <p>Тротуар только с левой стороны дороги.</p>
@endru
IMG_4932.jpeg

@ru
  <p>Скамейки и изгородь.</p>
@endru
IMG_4933.jpeg

@ru
  <p>Окрестности мемориального кладбища ООН.</p>
@endru
IMG_4934.jpeg
IMG_4935.jpeg

@ru
  <p>Скамейки с видом на мемориальное кладбище.</p>
@endru
IMG_4936.jpeg

@ru
  <p>Новый год на носу, а тут деревья цветут.</p>
@endru
IMG_4937.jpeg
IMG_4938.jpeg
IMG_4939.jpeg

@ru
  <p>Скамейки и веревочное ограждение.</p>
@endru
IMG_4940.jpeg

@ru
  <p>Четырехполосная дорога и площадка для гольфа за ней.</p>
@endru
IMG_4941.jpeg

@ru
  <p>Панорама с надземного перехода.</p>
@endru
IMG_4943.jpeg

@ru
  <p>Синяя дорожная разметка автобусной остановки.</p>
@endru
IMG_4944.jpeg

@ru
  <p>Самсунг не только технику делает, но и жилые дома строит.</p>
@endru
IMG_4945.jpeg

@ru
  <p>Вроде таких домов. Весьма высокая защита от шума дороги.</p>
@endru
IMG_4946.jpeg

@ru
  <p>Тротуарная плитка накрыта.</p>
@endru
IMG_4947.jpeg

@ru
  <p>Крутой проезд к парковке.</p>
@endru
IMG_4948.jpeg

@ru
  <p>Жилые дома.</p>
@endru
IMG_4949.jpeg

@ru
  <p>Куча растяжек с текстами. Почему-то односторонних — направлены то ли на автомобилистов, то ли на пешеходной на противоположной стороне.</p>
@endru
IMG_4950.jpeg

@ru
  <p>Продукты снаружи магазина, как где-то.</p>
@endru
IMG_4951.jpeg

@ru
  <p>Женщина продает овощи на тротуаре.</p>
@endru
IMG_4952.jpeg

@ru
  <p>Зонт свернут на островке безопасности на перекрестке. В летом он спасет от солнца.</p>
@endru
IMG_4953.jpeg

@ru
  <p>Пиктограмма зонта.</p>
@endru
IMG_4997.jpeg

@ru
  <p>Фигуры чаек выложены на укрепленном склоне.</p>
@endru
IMG_4954.jpeg

@ru
  <p>Территория занимающегося вопросами экологии предприятия.</p>
@endru
IMG_4955.jpeg

@ru
  <p>Улицы.</p>
@endru
IMG_4956.jpeg
IMG_4961.jpeg

@ru
  <p>Мост к небоскребам.</p>
@endru
IMG_4957.jpeg
IMG_4962.jpeg

@ru
  <p>Задний дворик.</p>
@endru
IMG_4958.jpeg

@ru
  <p>Под площадкой для гольфа.</p>
@endru
IMG_4959.jpeg
IMG_4960.jpeg

@ru
  <p>Лайм — прокат электросамокатов.</p>
@endru
IMG_4963.jpeg

@ru
  <p>Снова возможность почистить обувь от песка.</p>
@endru
IMG_4964.jpeg

@ru
  <p>Спуски вниз.</p>
@endru
IMG_4965.jpeg
IMG_4966.jpeg
IMG_4981.jpeg

@ru
  <p>Прогулка по скалистому побережью.</p>
@endru
IMG_4967.jpeg
IMG_4968.jpeg
IMG_4971.jpeg
IMG_4975.jpeg
IMG_4976.jpeg
IMG_4977.jpeg
IMG_4979.jpeg

@ru
  <p>Цветная навигация.</p>
@endru
IMG_4970.jpeg

@ru
  <p>Правила безопасного пользования подвесным мостом.</p>
@endru
IMG_4972.jpeg

@ru
  <p>Сам подвесной мост.</p>
@endru
IMG_4973.jpeg

@ru
  <p>Японское море. Рыбак внизу.</p>
@endru
IMG_4974.jpeg

@ru
  <p>Скамейка.</p>
@endru
IMG_4978.jpeg

@ru
  <p>Спасательный жилет.</p>
@endru
IMG_4980.jpeg

@ru
  <p>Велодорожка и тротуар разделены изгородью.</p>
@endru
IMG_4982.jpeg

@ru
  <p>Дорога к жилому району.</p>
@endru
IMG_4983.jpeg

@ru
  <p>Цветочные клумбы заняли парковочный карман.</p>
@endru
IMG_4984.jpeg

@ru
  <p>Плиточное панно.</p>
@endru
IMG_4985.jpeg

@ru
  <p>Парковки под домами и подъездами.</p>
@endru
IMG_4986.jpeg

@ru
  <p>Пешеходные пути в жилом районе над дорогой.</p>
@endru
IMG_4987.jpeg

@ru
  <p>Даже для перехода дороги не надо спускаться — можно пройти по мосту.</p>
@endru
IMG_4988.jpeg

@ru
  <p>По такому мосту.</p>
@endru
IMG_4989.jpeg

@ru
  <p>У этого дома парковка прямо перед ним.</p>
@endru
IMG_4991.jpeg

@ru
  <p>Подход к подъезду без ступенек.</p>
@endru
IMG_4992.jpeg

@ru
  <p>Некоторые деревья зимой лысые.</p>
@endru
IMG_4993.jpeg

@ru
  <p>Стоянка такси.</p>
@endru
IMG_4994.jpeg

@ru
  <p>Табло с информацией о движении автобусов.</p>
@endru
IMG_4996.jpeg

@ru
  <p>Остановка автобуса на выделенной линии общественного транспорта.</p>
@endru
IMG_4998.jpeg

@ru
  <p>Расписание отправления автобусов на междугороднем вокзале. Через всю страну есть направления.</p>
@endru
IMG_4999.jpeg

@ru
  <p>Зебра есть, а тротуара — нет.</p>
@endru
IMG_5001.jpeg

@ru
  <p>Приятная глазу чистая зима.</p>
@endru
IMG_5002.jpeg

@ru
  <p>Объектив выдал радугу.</p>
@endru
IMG_5003.jpeg

@ru
  <p>Ступеньки к холму.</p>
@endru
IMG_5004.jpeg

@ru
  <p>На холме.</p>
@endru
IMG_5005.jpeg
IMG_5006.jpeg
IMG_5007.jpeg

@ru
  <p>Приятно оказаться в точке выше некоторых жилых домов, как в Хельсинки.</p>
@endru
IMG_5008.jpeg

@ru
  <p>Дома крупно пронумерованы.</p>
@endru
IMG_5009.jpeg

@ru
  <p>Мост с велодорожкой.</p>
@endru
IMG_5010.jpeg

@ru
  <p>Спуск вниз и поручень.</p>
@endru
IMG_5011.jpeg

@ru
  <p>Цапля в воде.</p>
@endru
IMG_5012.jpeg

@ru
  <p>Под автомобильным мостом. Навскидку, мост метрах в шести над водой.</p>
@endru
IMG_5013.jpeg

@ru
  <p>На пешеходном мосту в обе стороны.</p>
@endru
IMG_5014.jpeg
IMG_5015.jpeg

@ru
  <p>Прогулка вдоль канала.</p>
@endru
IMG_5016.jpeg

@ru
  <p>Подъем наверх. Навигация. Наверху арка с изгородью.</p>
@endru
IMG_5017.jpeg

@ru
  <p>Схема местности вокруг канала.</p>
@endru
IMG_5018.jpeg

@ru
  <p>Тренажерами пользуются круглый год (справа). Слева красиво постриженная изгородь.</p>
@endru
IMG_5019.jpeg

@ru
  <p>Ступеньки к дому.</p>
@endru
IMG_5020.jpeg

@ru
  <p>Уличные тренажеры.</p>
@endru
IMG_5021.jpeg

@ru
  <p>Строительство дороги. Справа щит с извинениями за неудобства.</p>
@endru
IMG_5022.jpeg

@ru
  <p>Временный мост для перехода на другую сторону канала в связи со строительством дороги.</p>
@endru
IMG_5023.jpeg

@ru
  <p>Снова щиты с извинениями. Дома на заднем плане не только пронумерованы, но и названы.</p>
@endru
IMG_5024.jpeg

@ru
  <p>Велопарковка с навесом.</p>
@endru
IMG_5025.jpeg

@ru
  <p>Высотные жилые дома.</p>
@endru
IMG_5026.jpeg
IMG_5027.jpeg

@ru
  <p>Дощатый тротуар.</p>
@endru
IMG_5028.jpeg

@ru
  <p>Показалась русская надпись СМС.</p>
@endru
IMG_5029.jpeg

@ru
  <p>Дизайн внешнего облика нескольких домов.</p>
@endru
IMG_5030.jpeg

@ru
  <p>Новый год наступил. За пару дней до него приходило оповещение о землетрясении магнитудой 3,5 балла где-то не особо далеко. Не почувствовалось.</p>
@endru
IMG_5033.PNG

@ru
  <p>Улицы.</p>
@endru
IMG_5035.jpeg

@ru
  <p>Держитесь справа на спуске в метро. Слева на стене информация, что метро является убежищем.</p>
@endru
IMG_5036.jpeg

@ru
  <p>Камеры хранения.</p>
@endru
IMG_5037.jpeg

@ru
  <p>Пешеходная аллея.</p>
@endru
IMG_5038.jpeg

@ru
  <p>Елка, под которую можно зайти.</p>
@endru
IMG_5039.jpeg

@ru
  <p>Зимний пляж.</p>
@endru
IMG_5040.jpeg
IMG_5041.jpeg
IMG_5049.jpeg
IMG_5050.jpeg
IMG_5051.jpeg

@ru
  <p>Очень много гирлянд.</p>
@endru
IMG_5042.jpeg
IMG_5044.jpeg

@ru
  <p>Не забываем в какой стране находимся.</p>
@endru
IMG_5043.jpeg

@ru
  <p>Уличная еда 1 января недоступна.</p>
@endru
IMG_5045.jpeg
IMG_5046.jpeg

@ru
  <p>В палатках теплые небольшие заведения.</p>
@endru
IMG_5048.jpeg

@ru
  <p>Над скалистым берегом обустроен проход.</p>
@endru
IMG_5052.jpeg

@ru
  <p>Только пуховики выдают зиму.</p>
@endru
IMG_5053.jpeg

@ru
  <p>Пешеходный мост.</p>
@endru
IMG_5054.jpeg
IMG_5055.jpeg
IMG_5056.jpeg
IMG_5057.jpeg

@ru
  <p>Маяк.</p>
@endru
IMG_5058.jpeg

@ru
  <p>Вокруг маяка.</p>
@endru
IMG_5060.jpeg
IMG_5061.jpeg

@ru
  <p>Куча высоток по ту сторону воды.</p>
@endru
IMG_5062.jpeg

@ru
  <p>Ступеньки вниз.</p>
@endru
IMG_5063.jpeg

@ru
  <p>Альтернатива — более длинный узкий пандус.</p>
@endru
IMG_5064.jpeg
IMG_5065.jpeg

@ru
  <p>Лежаки.</p>
@endru
IMG_5066.jpeg

@ru
  <p>В Азии нередко можно встретить людей в масках.</p>
@endru
IMG_5067.jpeg

@ru
  <p>Земля под деревом защищена.</p>
@endru
IMG_5068.jpeg

@ru
  <p>Высотки не влезают целиком в кадр.</p>
@endru
IMG_5070.jpeg
IMG_5071.jpeg

@ru
  <p>Дороги.</p>
@endru
IMG_5072.jpeg
IMG_5074.jpeg

@ru
  <p>Внушительной длины мост.</p>
@endru
IMG_5075.jpeg

@ru
  <p>Набережная.</p>
@endru
IMG_5076.jpeg
IMG_5077.jpeg
IMG_5078.jpeg
IMG_5079.jpeg
IMG_5080.jpeg
IMG_5081.jpeg
IMG_5082.jpeg
IMG_5083.jpeg

@ru
  <p>Пандус на мост и высотки.</p>
@endru
IMG_5084.jpeg

@ru
  <p>Свежайшего цвета дорога.</p>
@endru
IMG_5085.jpeg

@ru
  <p>Прорезиненное покрытие пандуса для цепкости.</p>
@endru
IMG_5086.jpeg

@ru
  <p>На пандусе есть скамейки.</p>
@endru
IMG_5087.jpeg

@ru
  <p>Арка на мосту.</p>
@endru
IMG_5089.jpeg

@ru
  <p>Защита домов от шума дорог.</p>
@endru
IMG_5090.jpeg

@ru
  <p>Ливневая канализация на редкость подписана только латиницей.</p>
@endru
IMG_5091.jpeg

@ru
  <p>Что-то случилось в туалете.</p>
@endru
IMG_5092.jpeg

@ru
  <p>Разметка очереди в метро.</p>
@endru
IMG_5093.jpeg

@ru
  <p>Нередко можно встретить корейцев в тапках, шлепках и кроксах на босу ногу зимой. Этот случай в метро.</p>
@endru
IMG_5094.jpeg

@ru
  <p>Конвейер суши с планшетом с английским интерфейсом.</p>
@endru
IMG_5204.jpeg

@ru
  <p>Гигабитный роутер на потолке в метро.</p>
@endru
IMG_5205.jpeg

@ru
  <p>Урна в аэропорту Пусана в форме чемодана.</p>
@endru
IMG_5206.jpeg

@ru
  <p>Аэропорт международный.</p>
@endru
IMG_5208.jpeg

@ru
  <p>Эта дверь не откроется, следуем дальше.</p>
@endru
IMG_5214.jpeg

@ru
  <p>Подсветка фасада здания.</p>
@endru
IMG_5217.jpeg

@ru
  <p>Венки символизируют поздравление.</p>
@endru
IMG_5218.jpeg

@ru
  <p>Огни вечернего города.</p>
@endru
IMG_5220.jpeg
IMG_5221.jpeg

@ru
  <p>Камеры хранения разных размеров.</p>
@endru
IMG_5222.jpeg

@ru
  <p>Терминал камер хранения с инструкцией.</p>
@endru
IMG_5224.jpeg

@ru
  <p>Прием оплаты.</p>
@endru
IMG_5226.jpeg

@ru
  <p>Все выходы из метро пронумерованы.</p>
@endru
IMG_5229.jpeg

@ru
  <p>Пришло время изучить этот остров.</p>
@endru
IMG_5228.jpeg

@ru
  <p>На остров можно попасть через мост.</p>
@endru
IMG_5237.jpeg

@ru
  <p>Декор моста разваливается.</p>
@endru
IMG_5230.jpeg
IMG_5238.jpeg

@ru
  <p>Строительная площадка.</p>
@endru
IMG_5231.jpeg

@ru
  <p>Виды с моста.</p>
@endru
IMG_5232.jpeg
IMG_5233.jpeg
IMG_5235.jpeg
IMG_5236.jpeg
IMG_5239.jpeg

@ru
  <p>С парковочными местами на воде туговато.</p>
@endru
IMG_5240.jpeg

@ru
  <p>Набережная острова.</p>
@endru
IMG_5241.jpeg

@ru
  <p>Баскетбольные площадки.</p>
@endru
IMG_5242.jpeg
IMG_5243.jpeg

@ru
  <p>Защита от волн.</p>
@endru
IMG_5244.jpeg
IMG_5245.jpeg
IMG_5250.jpeg

@ru
  <p>Скамейки вокруг опор моста.</p>
@endru
IMG_5246.jpeg

@ru
  <p>Фасад жилого дома.</p>
@endru
IMG_5247.jpeg

@ru
  <p>Место отдыха.</p>
@endru
IMG_5249.jpeg

@ru
  <p>К домам высоко подниматься.</p>
@endru
IMG_5251.jpeg

@ru
  <p>Приточная мозаика на набережной.</p>
@endru
IMG_5252.jpeg
IMG_5253.jpeg
IMG_5254.jpeg
IMG_5255.jpeg

@ru
  <p>Тоннель сквозь скалу с подсветкой.</p>
@endru
IMG_5256.jpeg

@ru
  <p>Пляж.</p>
@endru
IMG_5257.jpeg
IMG_5258.jpeg
IMG_5259.jpeg

@ru
  <p>Узоры камнями.</p>
@endru
IMG_5260.jpeg

@ru
  <p>Продолжение каменистого берега.</p>
@endru
IMG_5261.jpeg
IMG_5265.jpeg

@ru
  <p>Остров лестниц.</p>
@endru
IMG_5262.jpeg
IMG_5263.jpeg
IMG_5267.jpeg
IMG_5268.jpeg
IMG_5274.jpeg

@ru
  <p>Навигация.</p>
@endru
IMG_5264.jpeg
IMG_5269.jpeg

@ru
  <p>Подвесной мост.</p>
@endru
IMG_5266.jpeg

@ru
  <p>Панорама берега. Баржи вдали.</p>
@endru
IMG_5270.jpeg

@ru
  <p>Низкие скамейки.</p>
@endru
IMG_5271.jpeg
IMG_5273.jpeg

@ru
  <p>Дальняя часть острова.</p>
@endru
IMG_5272.jpeg

@ru
  <p>Уборка дорог.</p>
@endru
IMG_5276.jpeg

@ru
  <p>Автобусная остановка может защитить от непогоды.</p>
@endru
IMG_5277.jpeg

@ru
  <p>Красный маяк.</p>
@endru
IMG_5278.jpeg

@ru
  <p>Жилые высотные дома и подножия горы.</p>
@endru
IMG_5279.jpeg

@ru
  <p>Тропы на горе.</p>
@endru
IMG_5280.jpeg

@ru
  <p>Наверху есть туалет.</p>
@endru
IMG_5281.jpeg

@ru
  <p>И даже есть тренажеры.</p>
@endru
IMG_5282.jpeg

@ru
  <p>Уже выше левых домов местоположение.</p>
@endru
IMG_5283.jpeg

@ru
  <p>Пустынная площадка с плиткой.</p>
@endru
IMG_5284.jpeg

@ru
  <p>Проход закрыт.</p>
@endru
IMG_5285.jpeg

@ru
  <p>Конюшня.</p>
@endru
IMG_5286.jpeg

@ru
  <p>Пьяная разметка дороги.</p>
@endru
IMG_5287.jpeg

@ru
  <p>Пьяная разметка тротуара.</p>
@endru
IMG_5288.jpeg

@ru
  <p>Объемные корабли в заборе.</p>
@endru
IMG_5289.jpeg
IMG_5290.jpeg

@ru
  <p>Вид на одну из сторон острова.</p>
@endru
IMG_5291.jpeg

@ru
  <p>Надписи указывают, что только одна дверь открывается.</p>
@endru
IMG_5292.jpeg
IMG_5293.jpeg

@ru
  <p>Парковка.</p>
@endru
IMG_5294.jpeg

@ru
  <p>Расписание автобусов.</p>
@endru
IMG_5295.jpeg

@ru
  <p>Велодорожка на проезжей части.</p>
@endru
IMG_5296.jpeg

@ru
  <p>Двухуровневая скамейка.</p>
@endru
IMG_5297.jpeg

@ru
  <p>Украшенная изгородь.</p>
@endru
IMG_5298.jpeg

@ru
  <p>Курение в этой области запрещено.</p>
@endru
IMG_5299.jpeg

@ru
  <p>Транспорт в парке.</p>
@endru
IMG_5300.jpeg

@ru
  <p>Тротуар в парке.</p>
@endru
IMG_5301.jpeg
IMG_5310.jpeg

@ru
  <p>Название парка: тэджондэ.</p>
@endru
IMG_5302.jpeg

@ru
  <p>Виднеется основная часть Пусана.</p>
@endru
IMG_5303.jpeg

@ru
  <p>Свинтили питьевой фонтан.</p>
@endru
IMG_5304.jpeg

@ru
  <p>Спуск к туалету.</p>
@endru
IMG_5305.jpeg

@ru
  <p>Оборудование сотовых операторов.</p>
@endru
IMG_5306.jpeg

@ru
  <p>Японское море.</p>
@endru
IMG_5307.jpeg
IMG_5308.jpeg
IMG_5309.jpeg

@ru
  <p>Автоматы с напитками закрываются решеткой.</p>
@endru
IMG_5311.jpeg

@ru
  <p>Место для застолья.</p>
@endru
IMG_5313.jpeg

@ru
  <p>Привокзальная площадь центрального вокзала после захода солнца.</p>
@endru
IMG_5315.jpeg
IMG_5316.jpeg
IMG_5318.jpeg

@ru
  <p>Терминал камер хранения с приемом отпечатка пальца.</p>
@endru
IMG_5317.jpeg

@ru
  <p>Вертикальная запись номера телефона.</p>
@endru
IMG_5319.jpeg

@ru
  <p>Горизонтальный светофор.</p>
@endru
IMG_5320.jpeg

@ru
  <p>Если бы не пеньки, то от тротуара бы живого места не осталось из-за автомобилей.</p>
@endru
IMG_5322.jpeg

@ru
  <p>Вечерние центральные улицы.</p>
@endru
IMG_5324.jpeg
IMG_5325.jpeg
IMG_5326.jpeg
IMG_5327.jpeg
IMG_5328.jpeg
IMG_5329.jpeg
IMG_5330.jpeg
IMG_5335.jpeg
IMG_5336.jpeg

@ru
  <p>Рождественская елка.</p>
@endru
IMG_5332.jpeg

@ru
  <p>Под этой елкой тоже можно ходить.</p>
@endru
IMG_5334.jpeg

@ru
  <p>Единственный источник света в арендованной квартире — эти окна.</p>
@endru
IMG_5339.jpeg

@ru
  <p>До соседнего здания, по ощущениям, можно дотянуться рукой.</p>
@endru
IMG_5340.jpeg

@ru
  <p>Мочалку можно приспособить под мыло.</p>
@endru
IMG_5341.jpeg

@ru
  <p>Душ.</p>
@endru
IMG_5344.jpeg

@ru
  <p>Сенсорный выключатель света в прихожей.</p>
@endru
IMG_5345.jpeg

@ru
  <p>Объявление в подъезде о сортировке и мойке мусора на переработку.</p>
@endru
IMG_5346.jpeg

@ru
  <p>Почтовые ящики в подъезде.</p>
@endru
IMG_5347.jpeg
@endsection
