@extends('life.trips.base')

@section('content')
@ru
  <p>С обзорной площадки на вокзале видно множество строек.</p>
@endru
IMG_9891.jpeg

@ru
  <p>Облачное небо и высотки.</p>
@endru
IMG_9892.jpeg

@ru
  <p>Два деловых обеда в заведении японской кухни.</p>
@endru
IMG_9894.jpeg
IMG_9895.jpeg

@ru
  <p>Есть робот с подносами, развозящий заказы.</p>
@endru
IMG_9896.jpeg

@ru
  <p>Дорога.</p>
@endru
IMG_9897.jpeg

@ru
  <p>У жилого здания есть собственное название — урбан стэй. Прямо в доме круглосуточный магазин емарт.</p>
@endru
IMG_9898.jpeg

@ru
  <p>В продаже разрезатель фольги с винных бутылок.</p>
@endru
IMG_9902.jpeg

@ru
  <p>Сортировка мусора.</p>
@endru
IMG_9903.jpeg

@ru
  <p>Ведро для остатков еды в обеденной зоне магазина.</p>
@endru
IMG_9904.jpeg

@ru
  <p>Отсек с ведром снаружи.</p>
@endru
IMG_9905.jpeg

@ru
  <p>Типа антивирусное покрытие кнопок лифта.</p>
@endru
IMG_9906.jpeg
IMG_9910.jpeg

@ru
  <p>Ручка двери в квартиру может наклоняться вверх и вниз.</p>
@endru
IMG_9909.jpeg

@ru
  <p>Очередь на обслуживание в банке. Необходимо обменять доллары на воны, так как карту Мир принимает только сеть магазинов CU.</p>
@endru
IMG_9911.jpeg

@ru
  <p>Интерьер банковского отделения.</p>
@endru
IMG_9912.jpeg

@ru
  <p>Чек покупки корейских вон на сто долларов США. Причем меняли только современные цветные купюры — старые черно-белые доллары брать отказались.</p>
@endru
IMG_9913.jpeg

@ru
  <p>Сети пять джи уже в строю.</p>
@endru
IMG_9914.jpeg

@ru
  <p>Нравятся заканчивающиеся холмами прямые улицы.</p>
@endru
IMG_9915.jpeg
IMG_0014.jpeg

@ru
  <p>В этом здании заведения общепита можно найти на шести этажах.</p>
@endru
IMG_9916.jpeg

@ru
  <p>Дорога.</p>
@endru
IMG_9918.jpeg

@ru
  <p>На календаре на двери загадочные обозначения в виде кругов, крестиков и звезды.</p>
@endru
IMG_9919.jpeg

@ru
  <p>Расписание работы общепита с перерывом.</p>
@endru
IMG_9920.jpeg

@ru
  <p>Скутеры заползли за стоп-линию.</p>
@endru
IMG_9921.jpeg

@ru
  <p>Открытая рулетка в супермаркете позволила замерить длину стопы, чтобы купить подходящие кроксы.</p>
@endru
IMG_9922.jpeg

@ru
  <p>Средства очистки в таре по двадцать литров.</p>
@endru
IMG_9923.jpeg

@ru
  <p>Подземный ТЦ напоминает город с улицами. От дождя хорошо спрятаться, а магазины напоминают рынок.</p>
@endru
IMG_9924.jpeg

@ru
  <p>32-дюймовый 6К-монитор за пять тысяч долларов.</p>
@endru
IMG_9928.jpeg

@ru
  <p>Сейф тоже примерно за пять тысяч долларов.</p>
@endru
IMG_9929.jpeg

@ru
  <p>Краны Самсунг.</p>
@endru
IMG_9930.jpeg

@ru
  <p>Устройство микроклимата выше человеческого роста.</p>
@endru
IMG_9931.jpeg

@ru
  <p>Уголок массажных кресел.</p>
@endru
IMG_9932.jpeg

@ru
  <p>Многоуровневые посадочные места в кофейне.</p>
@endru
IMG_9933.jpeg?
IMG_9934.jpeg?

@ru
  <p>Грибы в продаже.</p>
@endru
IMG_9935.jpeg

@ru
  <p>Мед в продаже.</p>
@endru
IMG_9936.jpeg

@ru
  <p>Красивы выставлены напитки.</p>
@endru
IMG_9937.jpeg
IMG_9938.jpeg

@ru
  <p>Мясо.</p>
@endru
IMG_9939.jpeg

@ru
  <p>Персики или нектарины?</p>
@endru
IMG_9940.jpeg

@ru
  <p>Дорога.</p>
@endru
IMG_9941.jpeg
IMG_9946.jpeg

@ru
  <p>Актуальный навес на пешеходном переходе.</p>
@endru
IMG_9942.jpeg

@ru
  <p>Магазин без посетителей.</p>
@endru
IMG_9943.jpeg

@ru
  <p>Больница?</p>
@endru
IMG_9944.jpeg

@ru
  <p>Еще навес от дождя.</p>
@endru
IMG_9945.jpeg

@ru
  <p>Огромная порция мороженого.</p>
@endru
IMG_9949.jpeg
IMG_9950.jpeg

@ru
  <p>Позади аптеки.</p>
@endru
IMG_9951.jpeg

@ru
  <p>Скамейка на перекрестке.</p>
@endru
IMG_9952.jpeg

@ru
  <p>Противоположная сторона перекрестка.</p>
@endru
IMG_9953.jpeg

@ru
  <p>Подход к жилым высоткам.</p>
@endru
IMG_9954.jpeg

@ru
  <p>Антивандальная поверхность работает.</p>
@endru
IMG_9955.jpeg

@ru
  <p>Высотки.</p>
@endru
IMG_9956.jpeg

@ru
  <p>Цветы вдоль озера?</p>
@endru
IMG_9957.jpeg

@ru
  <p>Автобусная остановка.</p>
@endru
IMG_9958.jpeg

@ru
  <p>Волшебные краски после дождя.</p>
@endru
IMG_9959.jpeg

@ru
  <p>Камера наблюдения на столбе на перекрестке.</p>
@endru
IMG_9960.jpeg

@ru
  <p>Здания разной высоты.</p>
@endru
IMG_9961.jpeg
IMG_9963.jpeg

@ru
  <p>Мимо проходящий кореец спросил откуда мы, покопался в своем пакете, вручил сувенир, пожелал хорошего дня и ушел.</p>
@endru
IMG_9962.jpeg

@ru
  <p>Расписание движения поездов на станции метро Сомён. Полезно знать насколько надо спешить после концерта.</p>
@endru
IMG_9964.jpeg

@ru
  <p>Плиточное оформление стены под землей.</p>
@endru
IMG_9965.jpeg

@ru
  <p>Зеленое оформление стен под землей на пути к поездам метро.</p>
@endru
IMG_9967.jpeg

@ru
  <p>На 20 минут застрял на этой станции в поисках нужной платформы на нужной ветке.</p>
@endru
IMG_9968.jpeg

@ru
  <p>Оформление платформы станции метро.</p>
@endru
IMG_9969.jpeg

@ru
  <p>Затяжной подъем.</p>
@endru
IMG_9970.jpeg?
IMG_9971.jpeg?

@ru
  <p>Синее небо в роли главного украшателя фотографий.</p>
@endru
IMG_9972.jpeg

@ru
  <p>Плакат на стене строящегося дома: «Нет безопасности — нет работы».</p>
@endru
IMG_9973.jpeg

@ru
  <p>Целый район высоток застраивается.</p>
@endru
IMG_9974.jpeg

@ru
  <p>Дорога с моста.</p>
@endru
IMG_9975.jpeg

@ru
  <p>Преграждающие клумбы.</p>
@endru
IMG_9976.jpeg

@ru
  <p>В холмистой местности солнце может заходить на час раньше. Тут именно такой случай — через минуту уже зайдет, а ведь только шесть часов вечера.</p>
@endru
IMG_9977.jpeg

@ru
  <p>Цитаты спортсменов двадцатилетней давности.</p>
@endru
IMG_9978.jpeg

@ru
  <p>Общий вид района.</p>
@endru
IMG_9979.jpeg

@ru
  <p>Схема расположения спортивных площадок. Сейчас подготовительная вылазка на разведку перед концертом, чтобы в день икс не тупить и не тормозить.</p>
@endru
IMG_9980.jpeg

@ru
  <p>Большой стадион. Но концерт будет не на нем, а за ним на малой площадке.</p>
@endru
IMG_9981.jpeg

@ru
  <p>Перепад высот.</p>
@endru
IMG_9982.jpeg
IMG_9983.jpeg

@ru
  <p>Бетонные пейзажи напоминают компьютерную игру Масс эффект.</p>
@endru
IMG_9984.jpeg
IMG_9985.jpeg
IMG_9991.jpeg

@ru
  <p>Оборудование для водного концерта уже на территории.</p>
@endru
IMG_9986.jpeg

@ru
  <p>Сборка сцены уже тоже началась. Это она сзади.</p>
@endru
IMG_9988.jpeg

@ru
  <p>Пейзаж, который будут видеть люди на сцене.</p>
@endru
IMG_9989.jpeg

@ru
  <p>На восемь дней ограничено движение около места проведения шоу.</p>
@endru
IMG_9990.jpeg

@ru
  <p>Большой стадион с просветами.</p>
@endru
IMG_9992.jpeg

@ru
  <p>Длинный спуск вниз.</p>
@endru
IMG_9993.jpeg

@ru
  <p>С тротуара у проезжей части слегка концертную площадку.</p>
@endru
IMG_9994.jpeg

@ru
  <p>Тротуар.</p>
@endru
IMG_9995.jpeg

@ru
  <p>Отсюда и вовсе видно почти весь танцпол.</p>
@endru
IMG_9996.jpeg

@ru
  <p>Длинный переход без пешеходного светофора.</p>
@endru
IMG_9997.jpeg

@ru
  <p>Оформление двери лифта в жилом доме.</p>
@endru
IMG_9999.jpeg

@ru
  <p>Сетевой фильтр со слотами юсб.</p>
@endru
IMG_0001.jpeg

@ru
  <p>Вечерний вид из жилья.</p>
@endru
IMG_0004.jpeg

@ru
  <p>Пульт кондиционера.</p>
@endru
IMG_0006.jpeg

@ru
  <p>Узкая улица.</p>
@endru
IMG_0008.jpeg

@ru
  <p>Снова отделение банка для обмена валюты. Правый вертикальный планшет для подписи электронных документов.</p>
@endru
IMG_0009.jpeg

@ru
  <p>Часы показывают правильное время. В Корее обратный для россиян формат даты: год-месяц-день. Еще и часто без точек пишут 220818 для 18 августа 2022 года.</p>
@endru
IMG_0010.jpeg

@ru
  <p>Навигация под землей.</p>
@endru
IMG_0011.jpeg

@ru
  <p>Продавец показывает на калькуляторе стоимость покупки. Тренажер чисел помог разобраться как считать на корейском и даже воспринимать числа на слух.</p>
@endru
IMG_0012.jpeg

@ru
  <p>На нижнем этаже ТЦ можно зарегистрировать покупку для оформления вычета налога при вылете из страны.</p>
@endru
IMG_0013.jpeg

@ru
  <p>Спаркс — прямо как винтовка в полюбившейся игре Hunt Showdown.</p>
@endru
IMG_0015.jpeg

@ru
  <p>Радует, когда прямо в окрестностях города можно направиться в горы и затеряться на природе.</p>
@endru
IMG_0016.jpeg
IMG_0017.jpeg
IMG_0022.jpeg

@ru
  <p>В городском автобусе. Для навигации актуальнее всего использовать Какао-карты.</p>
@endru
IMG_0019.jpeg

@ru
  <p>Под эстакадой, как в Кобе.</p>
@endru
IMG_0020.jpeg

@ru
  <p>Проезжая часть с пешеходным покрытием.</p>
@endru
IMG_0021.jpeg

@ru
  <p>Плиточное оформление стен и пола.</p>
@endru
IMG_0023.jpeg
IMG_0024.jpeg

@ru
  <p>Пляжно-курортный район.</p>
@endru
IMG_0025.jpeg

@ru
  <p>Арка.</p>
@endru
IMG_0026.jpeg

@ru
  <p>Можно подобрать ракурс, словно и не в городе-миллионнике находишься.</p>
@endru
IMG_0027.jpeg

@ru
  <p>Можно походить над водой.</p>
@endru
IMG_0028.jpeg

@ru
  <p>Нужно присматривать, чтобы ничего не упало через решетку в воду.</p>
@endru
IMG_0029.jpeg

@ru
  <p>Канатная дорога.</p>
@endru
IMG_0030.jpeg

@ru
  <p>Маяк.</p>
@endru
IMG_0031.jpeg

@ru
  <p>Необходимые места защищены от волн.</p>
@endru
IMG_0033.jpeg
IMG_0034.jpeg

@ru
  <p>Статуи.</p>
@endru
IMG_0035.jpeg

@ru
  <p>Островок-черепаха для прыжков в воду.</p>
@endru
IMG_0036.jpeg

@ru
  <p>На растяжке предлагается носить маску.</p>
@endru
IMG_0037.jpeg

@ru
  <p>Общественный туалет.</p>
@endru
IMG_0038.jpeg

@ru
  <p>Водопад.</p>
@endru
IMG_0039.jpeg

@ru
  <p>Разделение проезжей части и тротуара.</p>
@endru
IMG_0040.jpeg

@ru
  <p>Прикупленный на концерте мерч.</p>
@endru
IMG_0041.jpeg

@ru
  <p>Песчаный пляж.</p>
@endru
IMG_0042.jpeg

@ru
  <p>Статуя перед пляжем.</p>
@endru
IMG_0043.jpeg
IMG_0045.jpeg

@ru
  <p>Тротуар зачем-то поделен на два цвета.</p>
@endru
IMG_0044.jpeg
IMG_0046.jpeg
IMG_0047.jpeg
IMG_0048.jpeg

@ru
  <p>Нарисованная черепаха.</p>
@endru
IMG_0049.jpeg

@ru
  <p>Крутой подъем по ступенькам.</p>
@endru
IMG_0050.jpeg

@ru
  <p>Подъем не заканчивается.</p>
@endru
IMG_0051.jpeg

@ru
  <p>Голландские мотивы.</p>
@endru
IMG_0052.jpeg

@ru
  <p>Путь к острову, до которого ходит канатная дорога.</p>
@endru
IMG_0060.jpeg
IMG_0054.jpeg
IMG_0062.jpeg

@ru
  <p>Телеком-оборудование.</p>
@endru
IMG_0059.jpeg
IMG_0055.jpeg

@ru
  <p>Скамейка.</p>
@endru
IMG_0058.jpeg

@ru
  <p>Зеленый навес.</p>
@endru
IMG_0061.jpeg

@ru
  <p>Растяжки между деревьями.</p>
@endru
IMG_0063.jpeg

@ru
  <p>Сирийский гибискус.</p>
@endru
IMG_0064.jpeg
IMG_0065.jpeg
IMG_0066.jpeg

@ru
  <p>Виляющая дорога.</p>
@endru
IMG_0067.jpeg

@ru
  <p>Скамейка в парке.</p>
@endru
IMG_0068.jpeg

@ru
  <p>Уличные тренажеры в парке.</p>
@endru
IMG_0069.jpeg

@ru
  <p>Котик под скамейкой.</p>
@endru
IMG_0070.jpeg

@ru
  <p>Спуск к воде.</p>
@endru
IMG_0071.jpeg

@ru
  <p>Динозавр.</p>
@endru
IMG_0072.jpeg

@ru
  <p>Фудкорт у станции канатной дороги.</p>
@endru
IMG_0073.jpeg

@ru
  <p>Опрыскивание людей водой для охлаждения.</p>
@endru
IMG_0074.jpeg
IMG_0076.jpeg

@ru
  <p>Позади видны фрукты для соков.</p>
@endru
IMG_0075.jpeg

@ru
  <p>Остров, над которым сделаны пешеходные дорожки.</p>
@endru
IMG_0078.jpeg

@ru
  <p>Все надстроено.</p>
@endru
IMG_0082.jpeg
IMG_0083.jpeg

@ru
  <p>Окрестности острова.</p>
@endru
IMG_0079.jpeg
IMG_0080.jpeg
IMG_0081.jpeg

@ru
  <p>Городской автобус.</p>
@endru
IMG_0084.jpeg

@ru
  <p>Часы самого разного дизайна. Снова виден обратный порядок записи даты.</p>
@endru
IMG_0085.jpeg

@ru
  <p>Выданные на концерте маски.</p>
@endru
IMG_0087.jpeg

@ru
  <p>Позиции заказа в общепите. Прочитать реально, понять — сложнее.</p>
@endru
IMG_0088.jpeg

@ru
  <p>Суп рамен все же удалось получить.</p>
@endru
IMG_0089.jpeg

@ru
  <p>Откидные стульчики на перекрестке.</p>
@endru
IMG_0091.jpeg

@ru
  <p>Интерфейс стиральной машины.</p>
@endru
IMG_0092.jpeg

@ru
  <p>Подземный вход в торговый центр Лотте из метро. Фонтаны.</p>
@endru
IMG_0095.jpeg
IMG_0096.jpeg

@ru
  <p>Площадь возле торгового центра.</p>
@endru
IMG_0097.jpeg

@ru
  <p>Неожиданный интерьер на первом этаже внутри торгового центра.</p>
@endru
IMG_0098.jpeg

@ru
  <p>Бургерная.</p>
@endru
IMG_0099.jpeg

@ru
  <p>Стенд спортивной информации.</p>
@endru
IMG_0101.jpeg

@ru
  <p>Набережная.</p>
@endru
IMG_0102.jpeg
IMG_0104.jpeg

@ru
  <p>Ухо на набережной на фоне жилых высоток.</p>
@endru
IMG_0103.jpeg

@ru
  <p>Столбик-туалет для собак.</p>
@endru
IMG_0105.jpeg

@ru
  <p>Каменные лестницы.</p>
@endru
IMG_0106.jpeg
IMG_0110.jpeg

@ru
  <p>Ухоженные деревья с оригинальной укладкой.</p>
@endru
IMG_0108.jpeg

@ru
  <p>Бревна на полках.</p>
@endru
IMG_0109.jpeg

@ru
  <p>Обилие зелени в мегаполисе радует глаз.</p>
@endru
IMG_0111.jpeg

@ru
  <p>Мост.</p>
@endru
IMG_0112.jpeg

@ru
  <p>Въезд в тоннель.</p>
@endru
IMG_0113.jpeg

@ru
  <p>Теннисная площадка во дворе жилого дома.</p>
@endru
IMG_0114.jpeg

@ru
  <p>Большие круглые клумбы на лестнице.</p>
@endru
IMG_0115.jpeg

@ru
  <p>Фотообои на выходе со станции метро.</p>
@endru
IMG_0116.jpeg

@ru
  <p>Путь к пляжу.</p>
@endru
IMG_0117.jpeg

@ru
  <p>Магазин Дайсо.</p>
@endru
IMG_0118.jpeg

@ru
  <p>Стройка верхних этажей.</p>
@endru
IMG_0119.jpeg

@ru
  <p>На пляже.</p>
@endru
IMG_0120.jpeg
IMG_0121.jpeg
IMG_0123.jpeg
IMG_0127.jpeg

@ru
  <p>Общественный туалет.</p>
@endru
IMG_0122.jpeg

@ru
  <p>Сушка ковров.</p>
@endru
IMG_0124.jpeg

@ru
  <p>Название пляжа.</p>
@endru
IMG_0125.jpeg

@ru
  <p>Можно спрятаться в тени деревьев.</p>
@endru
IMG_0126.jpeg

IMG_0128.jpeg
IMG_0130.jpeg
IMG_0131.jpeg

@ru
  <p>Каменистый пляж.</p>
@endru
IMG_0132.jpeg
IMG_0129.jpeg

@ru
  <p>Скамейка с видом на океан.</p>
@endru
IMG_0133.jpeg

@ru
  <p>В очередной раз впечатляет как дощатая дорога возведена вокруг и над камней и растительности.</p>
@endru
IMG_0134.jpeg

@ru
  <p>Маяк.</p>
@endru
IMG_0135.jpeg
IMG_0136.jpeg
IMG_0137.jpeg
IMG_0138.jpeg
IMG_0139.jpeg

@ru
  <p>Расписание автобусов на остановке.</p>
@endru
IMG_0140.jpeg

@ru
  <p>В городском автобусе.</p>
@endru
IMG_0141.jpeg

@ru
  <p>Закрыли достаточно высоким забором вид на концертную площадку.</p>
@endru
IMG_0143.jpeg

@ru
  <p>Практически ничего не видно теперь.</p>
@endru
IMG_0142.jpeg

@ru
  <p>И позади сцены теперь ограничен проход.</p>
@endru
IMG_0144.jpeg

@ru
  <p>Таблички очередей на вход.</p>
@endru
IMG_0145.jpeg

@ru
  <p>Загляденье новизна и ухоженность дорог.</p>
@endru
IMG_0146.jpeg

@ru
  <p>Фирменные шатры.</p>
@endru
IMG_0147.jpeg
IMG_0148.jpeg

@ru
  <p>Очередь из электробусов на остановке.</p>
@endru
IMG_0149.jpeg

@ru
  <p>Заведение японской кухни. Столики пронумерованы со стороны персонала.</p>
@endru
IMG_0151.jpeg

@ru
  <p>Каков срок годности батончика? Тут нужно вспомнить корейский формат записи даты.</p>
@endru
IMG_0153.jpeg

@ru
  <p>Аисты из плитки на станции метро.</p>
@endru
IMG_0161.jpeg

@ru
  <p>Пейзаж из окна дома.</p>
@endru
IMG_0221.jpeg
IMG_0222.jpeg

@ru
  <p>Арендованная квартира перед выселением.</p>
@endru
IMG_0223.jpeg
@endsection
