@extends('life.trips.base')

@section('content')
@ru
  <p>Проба добраться до аэропорта Шереметьево на городском автобусе. Оно того не стоит из-за вероятности попасть в пробку и стоять весь путь на ногах.</p>
@endru
IMG_3277.jpeg

@ru
  <p>Терминал Шереметьево-С.</p>
@endru
IMG_3278.jpeg

@ru
  <p>После прохождения автоматического паспортного контроля. Можно покинуть родину без штампов в паспорте.</p>
@endru
IMG_3279.jpeg

@ru
  <p>Рюкзак в зоне ожидания у выхода на посадку на фоне Пушкина.</p>
@endru
IMG_3280.jpeg

@ru
  <p>Самолет авиакомпании Этихад.</p>
@endru
IMG_3281.jpeg

@ru
  <p>По неизвестной причине перепало улучшение места до просторного эконома. Разница по сравнению с обычным эконом не почувствовалась. По идее, увеличено пространство для ног.</p>
@endru
IMG_3282.jpeg
IMG_3284.jpeg
IMG_3285.jpeg

@ru
  <p>Пересадка в аэропорту Абу-Даби. Удалось занять хорошие лежаки.</p>
@endru
IMG_3286.jpeg

@ru
  <p>Перелет в Корею.</p>
@endru
IMG_3287.jpeg

@ru
  <p>Прибытие в аэропорт Инчхона.</p>
@endru
IMG_3288.jpeg

@ru
  <p>Ленты выдачи багажа.</p>
@endru
IMG_3289.jpeg

@ru
  <p>Центральный железнодорожный вокзал Сеула.</p>
@endru
IMG_3290.jpeg

@ru
  <p>Очередь в кассы. Так как не было известно время прибытия на вокзал, билет не был куплен заранее. На месте удалось урвать билет в Пусан с отправлением через пятнадцать минут.</p>
@endru
IMG_3292.jpeg

@ru
  <p>В туалете на вокзале смыв ручкой справа.</p>
@endru
IMG_3293.jpeg

@ru
  <p>В пути через всю страну всего два с половиной часа.</p>
@endru
IMG_3294.jpeg

@ru
  <p>Розетки 220В и USB-A для зарядки.</p>
@endru
IMG_3296.jpeg

@ru
  <p>Поезд прибыл на центральный вокзал Пусана.</p>
@endru
IMG_3297.jpeg

@ru
  <p>Объявление о краткосрочной аренде уже не менее пяти лет висит на одном из домов напротив вокзала.</p>
@endru
IMG_3298.jpeg

@ru
  <p>Средства для стирки в арендованной квартире.</p>
@endru
IMG_3299.jpeg

@ru
  <p>Стиральная машинка с вертикальной загрузкой.</p>
@endru
IMG_3300.jpeg

@ru
  <p>Лейка душа с поразительно мелкими отверстиями для воды.</p>
@endru
IMG_3309.jpeg

@ru
  <p>И вода такого качества, что отверстия не забиваются. Приятный эффект от таких тонкий струй.</p>
@endru
IMG_3310.jpeg

@ru
  <p>Красиво уложенная плитка на тротуаре.</p>
@endru
IMG_3311.jpeg

@ru
  <p>Узкая улица с символическим тротуаром.</p>
@endru
IMG_3312.jpeg

@ru
  <p>Территория университетского кампуса.</p>
@endru
IMG_3313.jpeg
IMG_3315.jpeg
IMG_3317.jpeg
IMG_3322.jpeg

@ru
  <p>Ухоженные деревья.</p>
@endru
IMG_3314.jpeg

@ru
  <p>Круговое движение. Тротуар защищен от автотранспорта столбиками и горшками.</p>
@endru
IMG_3316.jpeg

@ru
  <p>Из-за свай первый этаж здания располагается на высоте третьего.</p>
@endru
IMG_3318.jpeg
IMG_3320.jpeg

@ru
  <p>Теннисные корты.</p>
@endru
IMG_3319.jpeg

@ru
  <p>Скамейки защищены зонтиками от дождя.</p>
@endru
IMG_3321.jpeg

@ru
  <p>Здание колледжа рыбных наук.</p>
@endru
IMG_3323.jpeg

@ru
  <p>За кампусом многоэтажки.</p>
@endru
IMG_3324.jpeg

@ru
  <p>Скамейки над ливневой канализацией.</p>
@endru
IMG_3325.jpeg

@ru
  <p>Пешеходный переход под мостом.</p>
@endru
IMG_3326.jpeg

@ru
  <p>Цветы на ограждении.</p>
@endru
IMG_3327.jpeg
IMG_3328.jpeg

@ru
  <p>Попытка не дать скутерам ездить по тротуару, а пропустить только коляски.</p>
@endru
IMG_3329.jpeg

@ru
  <p>Тротуар в зелени.</p>
@endru
IMG_3330.jpeg

@ru
  <p>Корабль называется Нара, как посещенный в Японии город.</p>
@endru
IMG_3331.jpeg

@ru
  <p>Многополосная дорога среди высоток.</p>
@endru
IMG_3332.jpeg

@ru
  <p>Набережная с создающими тень зонтиками.</p>
@endru
IMG_3333.jpeg

@ru
  <p>Скалистый берег.</p>
@endru
IMG_3334.jpeg

@ru
  <p>Сегодня попытка полностью пройти красный маршрут.</p>
@endru
IMG_3339.jpeg

@ru
  <p>Здесь могла бы быть сцена.</p>
@endru
IMG_3340.jpeg

@ru
  <p>Средний пейзаж по маршруту.</p>
@endru
IMG_3341.jpeg

@ru
  <p>Скамейка.</p>
@endru
IMG_3342.jpeg

@ru
  <p>Скалы.</p>
@endru
IMG_3344.jpeg

@ru
  <p>Виднеется конец маршрута. Пекло было такое, что на одном из подъемов бешено застучало сердце с просьбой дать передышку.</p>
@endru
IMG_3347.jpeg

@ru
  <p>Скамейка с видом на океан.</p>
@endru
IMG_3348.jpeg

@ru
  <p>Панорама пруда.</p>
@endru
IMG_3349.jpeg

@ru
  <p>Пруд поближе.</p>
@endru
IMG_3350.jpeg

@ru
  <p>На скайвок пускают только в бахилах. В них сразу чувствуется отсутствие вентиляции по сравнению с кроксами.</p>
@endru
IMG_3351.jpeg

@ru
  <p>Скайвок — навесной мост.</p>
@endru
IMG_3352.jpeg

@ru
  <p>Виды с него.</p>
@endru
IMG_3353.jpeg
IMG_3355.jpeg

@ru
  <p>Через стекло под ногами видно скалистый берег.</p>
@endru
IMG_3354.jpeg

@ru
  <p>Внутри городского автобуса. Задние ряды на возвышении.</p>
@endru
IMG_3357.jpeg

@ru
  <p>Между этажами супермаркета продаются пазлы.</p>
@endru
IMG_3358.jpeg

@ru
  <p>В продаже лейки с крохотными отверстиями.</p>
@endru
IMG_3359.jpeg
IMG_3360.jpeg

@ru
  <p>Милые подушки-морковки.</p>
@endru
IMG_3361.jpeg

@ru
  <p>На обед сегодня рамен.</p>
@endru
IMG_3393.jpeg

@ru
  <p>Метро начинает работу в 05:37 утра.</p>
@endru
IMG_3394.jpeg

@ru
  <p>За прошедший год квартал отстроили.</p>
@endru
IMG_3396.jpeg

@ru
  <p>Пешеходный переход под мостом. Широкополосная дорога.</p>
@endru
IMG_3448.jpeg

@ru
  <p>Ресторанный дворик.</p>
@endru
IMG_3449.jpeg

@ru
  <p>Конвейер суши.</p>
@endru
IMG_3450.jpeg

@ru
  <p>Столб с проводами.</p>
@endru
IMG_3451.jpeg

@ru
  <p>Подсветка на стене вдоль ступенек.</p>
@endru
IMG_3452.jpeg

@ru
  <p>Камни на крыше.</p>
@endru
IMG_3453.jpeg

@ru
  <p>Рисунок на стене.</p>
@endru
IMG_3454.jpeg

@ru
  <p>Плиточные рисунки на стене.</p>
@endru
IMG_3455.jpeg
IMG_3458.jpeg

@ru
  <p>Панорамы.</p>
@endru
IMG_3456.jpeg
IMG_3457.jpeg

@ru
  <p>Модельки домов на заборе.</p>
@endru
IMG_3459.jpeg

@ru
  <p>Разное покрытие полос дороги, словно обеспечивают больше сцепления движущимся вниз.</p>
@endru
IMG_3460.jpeg

@ru
  <p>Экскурсионный автобус подъезжает к остановке.</p>
@endru
IMG_3461.jpeg

@ru
  <p>Панорама разноцветных домов.</p>
@endru
IMG_3462.jpeg
IMG_3465.jpeg

@ru
  <p>Улицы деревни.</p>
@endru
IMG_3464.jpeg
IMG_3463.jpeg

@ru
  <p>Круговое движение.</p>
@endru
IMG_3468.jpeg

@ru
  <p>Прием пациентов скорой помощи.</p>
@endru
IMG_3469.jpeg

@ru
  <p>Оформление автобусной остановки.</p>
@endru
IMG_3470.jpeg

@ru
  <p>Попкорн Нетфликс в магазине.</p>
@endru
IMG_3471.jpeg

@ru
  <p>Очиститель воздуха?</p>
@endru
IMG_3472.jpeg

@ru
  <p>Купюры гонконгских долларов.</p>
@endru
IMG_3473.jpeg

@ru
  <p>Сгущаются тучи над холмом.</p>
@endru
IMG_3474.jpeg

@ru
  <p>Чупа-чупсы на кассе супермаркета.</p>
@endru
IMG_3475.jpeg

IMG_3476.jpeg
IMG_3477.jpeg
IMG_3478.jpeg
IMG_3480.jpeg
IMG_3481.jpeg
IMG_3482.jpeg
IMG_3483.jpeg
IMG_3485.jpeg
IMG_3486.jpeg
IMG_3487.jpeg
IMG_3488.jpeg
IMG_3489.jpeg
IMG_3490.jpeg
IMG_3491.jpeg
IMG_3492.jpeg

@ru
  <p>Пакеты в ассортименте.</p>
@endru
IMG_3493.jpeg

@ru
  <p>Увлажнение людей на остановке.</p>
@endru
IMG_3497.jpeg

@ru
  <p>Центральный железнодорожный вокзал Пусана.</p>
@endru
IMG_3498.jpeg

@ru
  <p>Вентилятор на вокзале.</p>
@endru
IMG_3499.jpeg

@ru
  <p>Включение режима навигатора позволяет увидеть скорость движения поезда. Так как навигатор автомобильный, то периодически выскакивают уведомления о превышении скорости.</p>
@endru
IMG_3505.PNG

@ru
  <p>Центральный вокзал Сеула.</p>
@endru
IMG_3506.jpeg

@ru
  <p>Поезд пришел на восьмой путь.</p>
@endru
IMG_3507.jpeg

@ru
  <p>Поезд до аэропорта.</p>
@endru
IMG_3508.jpeg

@ru
  <p>Пейзаж за окном поезда.</p>
@endru
IMG_3509.jpeg

@ru
  <p>Оставленные перед досмотром напитки, которые не получилось бы пронести.</p>
@endru
IMG_3510.jpeg

@ru
  <p>Бассейн в аэропорту.</p>
@endru
IMG_3511.jpeg?
IMG_3512.jpeg?

@ru
  <p>На стойке регистрации сообщают, что для въезда в Филиппины нужно заполнить ковидную анкету. Спойлер: ее в итоге никто не посмотрит.</p>
@endru
IMG_3513.jpeg

@ru
  <p>Пиктограммы об объектах на каждом этаже аэропорта.</p>
@endru
IMG_3514.jpeg

@ru
  <p>Детская зона.</p>
@endru
IMG_3518.jpeg

@ru
  <p>Конкорс, к которому нужно ехать на поезде.</p>
@endru
IMG_3520.jpeg

@ru
  <p>В конкорс можно попасть из любого терминала.</p>
@endru
IMG_3521.jpeg

@ru
  <p>Шарики подвешены рядом с эскалатором.</p>
@endru
IMG_3523.jpeg

@ru
  <p>Шатл ходит каждые пять минут.</p>
@endru
IMG_3524.jpeg

@ru
  <p>Шатл ходит без машиниста.</p>
@endru
IMG_3525.jpeg

@ru
  <p>Самолеты на территории аэропорта.</p>
@endru
IMG_3526.jpeg

@ru
  <p>Табло международных вылетов на корейском.</p>
@endru
IMG_3527.jpeg

@ru
  <p>Табло международных вылетов на английском.</p>
@endru
IMG_3528.jpeg

@ru
  <p>Выходы на посадку.</p>
@endru
IMG_3529.jpeg

@ru
  <p>Рукав подведен к самолету авиакомпании Чеджу Эйр.</p>
@endru
IMG_3530.jpeg

@ru
  <p>У рукава разметка для разных самолетов.</p>
@endru
IMG_3532.jpeg

@ru
  <p>Рюкзак.</p>
@endru
IMG_3533.jpeg

@ru
  <p>Растения у выхода на посадку.</p>
@endru
IMG_3534.jpeg

@ru
  <p>Предстоит долгий перелет корейским лоукостером Тивэй.</p>
@endru
IMG_3535.jpeg

@ru
  <p>У лоукостера Боинг 787.</p>
@endru
IMG_3536.jpeg
@endsection
