@extends('life.trips.base')

@section('content')
@ru
  <p>Проба утром добраться до аэропорта Шереметьево на городском автобусе. Оно того не стоит из-за вероятности попасть в пробку и стоять на ногах весь путь около получаса. Аэроэкспресс надежнее и комфортнее.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_3277.jpg'])

@ru
  <p>Терминал Шереметьево-С.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_3278.jpg'])

@ru
  <p>После прохождения автоматического паспортного контроля. Благодаря им можно покинуть родину без штампов в паспорте.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_3279.jpg'])

@ru
  <p>Рюкзак в зоне ожидания у выхода на посадку на фоне Пушкина.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_3280.jpg'])

@ru
  <p>Самолет авиакомпании Этихад. Рукав подвели к середине самолета.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_3281.jpg'])

@ru
  <p>По неизвестной причине перепало улучшение места до просторного эконома. Разница по сравнению с обычным эконом не почувствовалась. По идее, увеличено пространство для ног.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_3285.jpg'])

@ru
  <p>Удобно, когда на экране подписано место.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_3282.jpg'])

@ru
  <p>На креслах рекламировалась новая часть фильма Миссия невыполнима. Однако, ее не было среди фильмов на бортовой системе — только предыдущие части.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_3284.jpg'])

@ru
  <p>Пересадка в аэропорту Абу-Даби. Удалось занять хорошие лежаки. Обычно ожидание менее комфортное и прохладное.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_3286.jpg'])

@ru
  <p>Перелет в Корею.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_3287.jpg'])

@ru
  <p>Прибытие в международный аэропорт Инчхона.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_3288.jpg'])

@ru
  <p>Ленты выдачи багажа.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_3289.jpg'])

@ru
  <p>Центральный железнодорожный вокзал Сеула.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_3290.jpg'])

@ru
  <p>Длинная очередь в кассы. Так как не было известно время прибытия на вокзал из аэропорта, билет на поезд не был куплен заранее. На месте удалось урвать билет в Пусан с отправлением через пятнадцать минут. Если нужно два билета, то с таким скорым отправлением места скорее всего будут в разных вагонах.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_3292.jpg'])

@ru
  <p>В туалете на вокзале смыв ручкой справа.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_3293.jpg'])

@ru
  <p>В пути через всю страну всего два с половиной часа.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_3294.jpg'])

@ru
  <p>Розетки 220В и USB-A для зарядки. Время в пути летит незаметно за едой, сном и вай-фаем.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_3296.jpg'])

@ru
  <p>Поезд прибыл на центральный вокзал Пусана.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_3297.jpg'])

@ru
  <p>Объявление о краткосрочной аренде уже не менее пяти лет висит на одном из домов напротив вокзала.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_3298.jpg'])

@ru
  <p>Средства для стирки в арендованной квартире.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_3299.jpg'])

@ru
  <p>Стиральная машинка с вертикальной загрузкой.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_3300.jpg'])

@ru
  <p>Лейка душа с поразительно мелкими отверстиями для воды.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_3309.jpg'])

@ru
  <p>И вода такого качества, что отверстия не забиваются. Приятный эффект от таких тонкий струй.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_3310.jpg'])

@ru
  <p>Красиво уложенная плитка на тротуаре.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_3311.jpg'])

@ru
  <p>Узкая улица с символическим тротуаром.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_3312.jpg'])

@ru
  <p>Территория университетского кампуса. Не перестают привлекать кампусы своим видом.</p>
@endru
@include('tpl.fotorama-2x', ['pics' => [
  'IMG_3313.jpg',
  'IMG_3315.jpg',
  'IMG_3317.jpg',
  'IMG_3322.jpg',
]])

@ru
  <p>Ухоженные деревья.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_3314.jpg'])

@ru
  <p>Круговое движение. Тротуар защищен от автотранспорта столбиками и горшками.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_3316.jpg'])

@ru
  <p>Из-за высоких свай первый жилой этаж здания расположился на высоте третьего, если не четвертого.</p>
@endru
@include('tpl.fotorama-2x', ['pics' => [
  'IMG_3318.jpg',
  'IMG_3320.jpg',
]])

@ru
  <p>Теннисные корты.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_3319.jpg'])

@ru
  <p>Кольцевые скамейки защищены зонтиками от дождя.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_3321.jpg'])

@ru
  <p>Здание колледжа рыбных наук.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_3323.jpg'])

@ru
  <p>За кампусом находятся многоэтажки.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_3324.jpg'])

@ru
  <p>Скамейки стоят над декорированной ливневой канализацией.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_3325.jpg'])

@ru
  <p>Пешеходный переход под мостом.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_3326.jpg'])

@ru
  <p>Цветы на ограждении перед водой.</p>
@endru
@include('tpl.fotorama-2x', ['pics' => [
  'IMG_3327.jpg',
  'IMG_3328.jpg',
]])

@ru
  <p>Ограждения в качестве попытки не дать скутерам ездить по тротуару, а пропустить только коляски.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_3329.jpg'])

@ru
  <p>Дощатый тротуар в зелени.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_3330.jpg'])

@ru
  <p>Корабль называется <a class="link" href="nara.2017">Нара</a>, как посещенный в Японии город.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_3331.jpg'])

@ru
  <p>Многополосная дорога среди высоток.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_3332.jpg'])

@ru
  <p>Набережная с создающими тень синими зонтиками.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_3333.jpg'])

@ru
  <p>Скалистый берег.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_3334.jpg'])

@ru
  <p>Сегодня попытка полностью пройти красный маршрут. Три с половиной года назад хватило времени до заката только на треть пути.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_3339.jpg'])

@ru
  <p>Здесь могла бы быть сцена.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_3340.jpg'])

@ru
  <p>Большую часть пути перед глазами подобный пейзаж.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_3341.jpg'])

@ru
  <p>Скамейка с видом на ожидаемый путь вдоль берега.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_3342.jpg'])

@ru
  <p>Высокие скалы.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_3344.jpg'])

@ru
  <p>Виднеется конец маршрута. Пекло было такое, что на одном из подъемов бешено застучало сердце с просьбой дать передышку. Пауза в несколько минут помогла.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_3347.jpg'])

@ru
  <p>Скамейка с видом на океан.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_3348.jpg'])

@ru
  <p>Панорама пруда.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_3349.jpg'])

@ru
  <p>Пруд поближе.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_3350.jpg'])

@ru
  <p>Скайвок — навесной мост.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_3352.jpg'])

@ru
  <p>На скайвок пускают только в бахилах. В них сразу чувствуется отсутствие вентиляции по сравнению с кроксами.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_3351.jpg'])

@ru
  <p>Виды с моста.</p>
@endru
@include('tpl.fotorama-2x', ['pics' => [
  'IMG_3353.jpg',
  'IMG_3355.jpg',
]])

@ru
  <p>Через стекло под ногами видно скалистый берег.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_3354.jpg'])

@ru
  <p>Внутри городского автобуса. Задние ряды на возвышении. Самый приятный вид автобуса — электрический, потому что в нем нет вибраций от работы двигателя.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_3357.jpg'])

@ru
  <p>Между этажами супермаркета продаются пазлы.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_3358.jpg'])

@ru
  <p>В продаже лейки с крохотными отверстиями.</p>
@endru
@include('tpl.fotorama-2x', ['pics' => [
  'IMG_3359.jpg',
  'IMG_3360.jpg',
]])

@ru
  <p>Милые подушки-морковки.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_3361.jpg'])

@ru
  <p>На обед сегодня рамен.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_3393.jpg'])

@ru
  <p>Метро начинает работу в 05:37 утра.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_3394.jpg'])

@ru
  <p>За прошедший год <a class="link" href="busan.2022#construction">квартал отстроили</a>.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_3396.jpg'])

@ru
  <p>Пешеходный переход под мостом. Широкополосная дорога.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_3448.jpg'])

@ru
  <p>Ресторанный дворик.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_3449.jpg'])

@ru
  <p>Конвейер суши.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_3450.jpg'])

@ru
  <p>Столб с проводами.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_3451.jpg'])

@ru
  <p>Подсветка на стене вдоль ступенек.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_3452.jpg'])

@ru
  <p>Камни на крыше.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_3453.jpg'])

@ru
  <p>Рисунок на стене.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_3454.jpg'])

@ru
  <p>Объемные плиточные рисунки на стене.</p>
@endru
@include('tpl.fotorama-2x', ['pics' => [
  'IMG_3455.jpg',
  'IMG_3458.jpg',
]])

@ru
  <p>Панорама.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_3457.jpg'])

@ru
  <p>Модельки домов на заборе.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_3459.jpg'])

@ru
  <p>Разное покрытие полос дороги, словно обеспечивают больше сцепления движущимся вниз.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_3460.jpg'])

@ru
  <p>Экскурсионный автобус подъезжает к остановке.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_3461.jpg'])

@ru
  <p>Панорама разноцветных домов за остановкой.</p>
@endru
@include('tpl.fotorama-2x', ['pics' => [
  'IMG_3462.jpg',
  'IMG_3465.jpg',
]])

@ru
  <p>Улицы деревни.</p>
@endru
@include('tpl.fotorama-2x', ['pics' => [
  'IMG_3464.jpg',
  'IMG_3463.jpg',
]])

@ru
  <p>Круговое движение.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_3468.jpg'])

@ru
  <p>В больнице отдельный вход для приема пациентов скорой помощи.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_3469.jpg'])

@ru
  <p>Оформление зоны отдыха на перекрестке.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_3470.jpg'])

@ru
  <p>Попкорн Нетфликс в магазине.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_3471.jpg'])

@ru
  <p>Очиститель воздуха. Благодаря ним Пусан в лидерах по стране по чистоте воздуха в метро. Синий цвет означает хорошее качество воздуха, зеленый — нормальное, оранжевый — плохое.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_3472.jpg'])

@ru
  <p>Купюры гонконгских долларов. Пригодятся в предстоящей поездке туда.</p>
@endru
@include('tpl.fotorama-2x', ['pics' => [
  'IMG_3473.jpg',
  'IMG_3474.jpg',
]])

@ru
  <p>Сгущаются тучи над холмом.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_3475.jpg'])

@ru
  <p>Чупа-чупсы на кассе супермаркета.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_3476.jpg'])

@ru
  <p>Банковские карты белорусских банков работают в Корее, в отличие от российских. Правда, перспектива их работы в будущие годы в условиях санкций неочевидна. Плюс большие потери при обмене российских рублей на белорусские при международном переводе через платежную систему Мир. Это уменьшает привлекательность открытия банковской карты в белорусском банке.</p>
@endru
@include('tpl.pic-arbitrary-2x', ['pic' => 'IMG_3492.jpg', 'w' => 563, 'h' => 750])

@ru
  <p>Возле касс пакеты в ассортименте. Слева холодильник на случай, если вы пришли в магазин с требующими холода товарами.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_3493.jpg'])

@ru
  <p>Увлажнение людей на остановке.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_3497.jpg'])

@ru
  <p>Центральный железнодорожный вокзал Пусана.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_3498.jpg'])

@ru
  <p>Поворачивающийся вентилятор на вокзале.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_3499.jpg'])

@ru
  <p>Включение режима навигатора позволяет увидеть скорость движения поезда KTX из Пусана в Сеул — 301 км/ч. Так как навигатор автомобильный, то периодически выскакивают уведомления о превышении скорости.</p>
@endru
@include('tpl.pic-arbitrary-2x', ['pic' => 'IMG_3505.png', 'w' => 414, 'h' => 896])

@ru
  <p>Центральный вокзал Сеула.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_3506.jpg'])

@ru
  <p>Поезд пришел на восьмой путь.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_3507.jpg'])

@ru
  <p>Поезд из Сеула до аэропорта Инчхона.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_3508.jpg'])

@ru
  <p>Пейзаж за окном поезда.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_3509.jpg'])

@ru
  <p>Оставленные перед досмотром напитки, которые не получилось бы пронести.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_3510.jpg'])

@ru
  <p>Бассейн в аэропорту.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_3512.jpg'])

@ru
  <p>На стойке регистрации проверяют основания для въезда в Сингапур — подхожу под безвизовый транзит. Проверяют весь мой дальнейший маршрут, в котором еще есть безвизовые для россиян Филиппины, Гонконг и снова Корея. Сообщают, что для въезда в Филиппины нужно заполнить ковидную анкету. Спойлер: ее в итоге никто не посмотрит.</p>
@endru
@include('tpl.pic-arbitrary-2x', ['pic' => 'IMG_3513.jpg', 'w' => 563, 'h' => 750])

@ru
  <p>Пиктограммы об объектах на каждом этаже аэропорта.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_3514.jpg'])

@ru
  <p>Оформление детской зоны в аэропорту.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_3518.jpg'])

@ru
  <p>Выходы на посадку с 101-го по 132-й расположены внизу схемы в конкорсе, к которому нужно ехать на поезде. Зовут не отдельным терминалом, а именно конкорсом. По факту, он располагается между терминалами 1 и 2.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_3520.jpg'])

@ru
  <p>В конкорс можно попасть из любого терминала.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_3521.jpg'])

@ru
  <p>Шарики подвешены рядом с эскалатором.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_3523.jpg'])

@ru
  <p>Шатл ходит каждые пять минут.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_3524.jpg'])

@ru
  <p>Шатл ходит без машиниста.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_3525.jpg'])

@ru
  <p>Самолеты на территории аэропорта.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_3526.jpg'])

@ru
  <p>Табло международных вылетов на корейском.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_3527.jpg'])

@ru
  <p>Табло международных вылетов на английском.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_3528.jpg'])

@ru
  <p>Выходы на посадку.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_3529.jpg'])

@ru
  <p>Рукав подведен к самолету авиакомпании Чеджу Эйр. Чеджу — курортный корейский остров.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_3530.jpg'])

@ru
  <p>У рукава напольная разметка для разных самолетов.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_3532.jpg'])

@ru
  <p>Рюкзак на чемодане возле выхода на посадку.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_3533.jpg'])

@ru
  <p>Растения у выхода на посадку.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_3534.jpg'])

@ru
  <p>Предстоит долгий перелет до Сингапура корейским лоукостером Тивэй.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_3535.jpg'])

@ru
  <p>У лоукостера Боинг 787.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_3536.jpg'])
@endsection
