@extends('life.trips.base')

@section('content')
<p>История поездки начинается с оповещения об отмене моего поезда. Эту новость мирно застал дома в <a class="link" href="/life/hamburg.2016">Гамбурге</a>. Вместе с тем сообщалось, что на час позже будет альтернативный поезд. Хорошо, что вообще на уведомления подписался — полезно ставить мобильные приложения и быть при интернете. В бюро информации меня уверили, что билет менять не нужно, можно ехать на альтернативном поезде по имеющемуся. Тут стоит отметить, что билет продается сразу до конечной точки назначения, несмотря на пересадки. У меня был маршрут Гамбург — Ганновер — Кельн. В Ганновере тоже пустили альтернативный поезд на час позже, чтобы можно было пересесть до Кельна.</p>
<p>Искомая платформа отправления была быстро обнаружена на вокзале. Поезд прибыл, проводников нет, просто двери открыты. На вагонах цифры 1 и 2, обозначающие класс. У меня был билет во второй класс без точного места — за конкретное место просят конкретных денег. Не больших, нет, но все же денег. Окей, люди заходят, прошел сам и сел на свободное место. Так это непривычно — в междугородний поезд сесть просто так, даже без паспорта.</p>

<p>У вагона интересная купейная компоновка: 2 места с одной стороны и 3 с другой, чтобы ногами друг в друга не упираться.</p>
@include('tpl.pic-2x', ['pic' => 'IMG_0912.jpg'])

<p>Плюс в коридоре можно присесть на откидные стулья.</p>
@include('tpl.pic-2x', ['pic' => 'IMG_0911.jpg'])

<p>Итак, поехали. Первая остановка через пять минут на юге Гамбурга: кто-то вышел, кто-то зашел, билет по-прежнему никто не проверял. Через 20 минут таки появился проводник, считал код билета с экрана телефона.</p>
<p>Приличную часть пути скорость более 200 км/ч. Считай <a class="link" href="/life/spb.2014.09">Сапсан или Невский экспресс</a>.</p>
<div class="fotorama" data-width="1000" data-ratio="16/10">
  <a href="https://www.youtube.com/embed/YZz13EGeTss">Hamburg — Köln InterCity Express, July 2016</a>
</div>

<p>Далее предстояла пересадка в Ганновере, на которую было отведено всего 10 минут. Заранее изучил план местного вокзала. Они в большинстве своем в Германии имеют очень схожее строение. Еще плюсом стало изучение железнодорожной терминологии в Берлине. Как звучит! На самом деле разобрался какие типы поездов бывают и как будет на немецком «отправление» и «платформа». Считать до тысяч уже умел. Подъезжаем, машинист объявляет на какие поезда и до каких городов можно пересесть по прибытии. Смотрю на часы — опаздываем на 12 минут! Из речи машиниста было ясно, что поезд до Кельна отправится с 11-го пути еще позже, будто он нас ждет.</p>
<p>Двери открылись, пулей к 11-ой платформе. Не я один бежал. На месте оказалось два поезда в Кельн с разницей в отправлении в 10 минут: на 11-ой платформе тот, что объявлял машинист, и на 12-ой тот, что у меня в билете. Сел в тот, что в билете. Время отправления у него было по расписанию, несмотря на то, что на часах уже было на 15 минут больше. То есть он реально подождал пересаживающихся.</p>
<p>Неработоспособный вагон-ресторан.</p>
@include('tpl.pic-2x', ['pic' => 'IMG_0914.jpg'])

<p>Привычный вид второй класса.</p>
@include('tpl.pic-2x', ['pic' => 'IMG_0919.jpg'])

<p>С прибытием.</p>
@include('tpl.pic-2x', ['pic' => 'IMG_0920.jpg'])

<p>Следующий квест: заселиться. Хозяйка жилья гостила в Риме, ключи оставила в киоске неподалеку от дома. Внутри на вопрос знают ли они что-нибудь о человеке, который придет и будет спрашивать про хозяйку жилья, ответили утвердительно. Назвал пароль, дали конверт. На ощупь было ясно — ключи. Но как найти подъезд и квартиру? Перебором. Было известно, что искомый дом напротив киоска. Пробовал каждый ключ на всех попадающихся дверях — на третьей подошел. Значит, другой был от квартиры. Аналогичным способом нашел квартиру.</p>
<p>«Вы прибыли в место назначения».</p>
@include('tpl.pic-2x', ['pic' => 'IMG_1123.jpg'])

<p>Улица, в которой глаз радует все.</p>
@include('tpl.pic-2x', ['pic' => 'IMG_0946.jpg'])

<p>Есть где погулять.</p>
@include('tpl.fotorama-2x', ['pics' => [
  'IMG_0925.jpg',
  'IMG_0926.jpg',
  'IMG_0931.jpg',
  'IMG_0935.jpg',
  'IMG_0940.jpg',
  'IMG_0944.jpg',
  'IMG_0945.jpg',
  'IMG_0947.jpg',
  'IMG_0988.jpg',
]])

<p>Есть где посидеть.</p>
@include('tpl.pic-2x', ['pic' => 'IMG_0927.jpg'])

<p>Не островок, но хороший безбарьерный переход.</p>
@include('tpl.pic-2x', ['pic' => 'IMG_0930.jpg'])

<p>Куда пойти: налево, прямо или направо?</p>
@include('tpl.pic-2x', ['pic' => 'IMG_0936.jpg'])

<p>Местами пробки.</p>
@include('tpl.pic-2x', ['pic' => 'IMG_0933.jpg'])

<p>На центральных вокзалах в немецких городах обычно более десятка платформ. Как следствие — путей тоже много.</p>
@include('tpl.pic-2x', ['pic' => 'IMG_0937.jpg'])

<p>Интересный спуск к детской площадке.</p>
@include('tpl.pic-2x', ['pic' => 'IMG_0939.jpg'])

<p>Фонтаны.</p>
@include('tpl.pic-2x', ['pic' => 'IMG_0949.jpg'])

<p>Театр.</p>
@include('tpl.pic-2x', ['pic' => 'IMG_0961.jpg'])

<p>Деловой район.</p>
@include('tpl.pic-2x', ['pic' => 'IMG_0941.jpg'])

<p>Деловые утки. На обеденном перерыве, надо полагать.</p>
@include('tpl.pic-2x', ['pic' => 'IMG_0942.jpg'])

<p>Деловой мост.</p>
@include('tpl.pic-2x', ['pic' => 'IMG_0943.jpg'])

<p>Здания разного типа, этажности и цветов.</p>
@include('tpl.pic-2x', ['pic' => 'IMG_0953.jpg'])

<p>Редкая узкая улица.</p>
@include('tpl.pic-2x', ['pic' => 'IMG_0954.jpg'])

<p>Клайд из игры Пакман на задней стороне дорожного знака. Также встретились Инки и Пинки в других частях города.</p>
@include('tpl.pic-2x', ['pic' => 'IMG_0957.jpg'])

<p>Дом с множеством зелени.</p>
@include('tpl.pic-2x', ['pic' => 'IMG_0958.jpg'])

<p>Вот и я очково отношусь к высоте.</p>
@include('tpl.pic-2x', ['pic' => 'IMG_0964.jpg'])

<p>Отталкивающие своим видом граффити. Иногда можно встретить прекрасные, но больше все же черных и портящих вид города.</p>
@include('tpl.pic-2x', ['pic' => 'IMG_0968.jpg'])

<p>Обновляют набережную.</p>
@include('tpl.pic-2x', ['pic' => 'IMG_0976.jpg'])

<p>Здания в форме буквы Г.</p>
@include('tpl.pic-2x', ['pic' => 'IMG_0983.jpg'])

<p>На автобусе реклама французского поезда Thalys. Он впоследствии подбросил до <a class="link" href="/life/dusseldorf.2016">Дюссельдорфа</a>.</p>
@include('tpl.pic-2x', ['pic' => 'IMG_0986.jpg'])

<p>Улицы.</p>
@include('tpl.fotorama-2x', ['pics' => [
  'IMG_0921.jpg',
  'IMG_0932.jpg',
  'IMG_0948.jpg',
  'IMG_0955.jpg',
  'IMG_0956.jpg',
  'IMG_0984.jpg',
  'IMG_0996.jpg',
  'IMG_0997.jpg',
]])

<p>Светофор перед трамвайными путями. Дизайн отличается от увиденного в <a class="link" href="/life/dresden.2015#tram_light">Дрездене</a>.</p>
@include('tpl.pic-2x', ['pic' => 'IMG_0987.jpg'])

<p>Где еще не только увидишь немецкую стиралку, но и воспользуешься? Материал изделия можно посмотреть на бирке. Так стало известно, что Baumwolle — хлопок. Гугл подсказал, что Schleudern — это швырять, значит, это отжим. Режим был подобран методом тыка так, чтобы нужно было производить минимум дополнительных настроек вроде понижения температуры. А как вы выбираете подходящий режим?</p>
@include('tpl.pic-2x', ['pic' => 'IMG_0993.jpg'])

<p>Пора продолжать путь. Пока, Кельн.</p>
@include('tpl.pic-2x', ['pic' => 'IMG_1122.jpg'])

@include('tpl.airbnb_coupon', ['city' => 'Кельне', 'coupon' => 'ECOSSE2015'])
@endsection
