@extends('life.trips.base')

{{--
Белка
--}}

@section('content')
@ru
  <p>Что было известно о Дании заранее? Что она в Скандинавии и что в ней большое велосипедное движение.</p>
@endru

@ru
  <p>Что стало известно по ходу планирования поездки? Например, что стоимость аренды комнаты в 2–3 раза выше, чем в Берлине. Это сразу насторожило, так как весь тур изначально предполагался очень бюджетный. В Копенгагене все пошло под откос.</p>
@endru

@ru
  <p>Прекрасный аэропорт Копенгагена не удалось рассмотреть подробно. Прилет был поздний, надо было спешить заселяться. По пути на выход было заметно, что скоротать в нем несколько часов перед вылетом одно удовольствие.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_0584.jpg'])

@ru
  <p>На данный момент работают терминалы 2 и 3.</p>
@en
  <p>As for now terminals 2 and 3 are operating.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_0586.jpg'])

@ru
  <p>Метро всего две ветки. Составы ходят круглосуточно. Машинистов нет, то есть можно посмотреть на движение от первого лица. На видео можно заметить как лампы освещения чередуются с указателями аварийных выходов.</p>
@endru
<youtube title="Copenhagen Metro Front Row View" v="ssEFdyfSJGs"></youtube>
@include('tpl.pic-2x', ['pic' => 'IMG_0588.jpg'])

@ru
  <p>Внутри состава.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_0589.jpg'])

@ru
  <p>Велопарковка у станции Нёррепорт ночью. Рядом макдак, который пришелся очень кстати, так как еды давно не было в поле зрения, а время уже за полночь. Далее диалог при покупке:</p>
  <ul class="list-unstyled">
    <li>— Дабл чизбургер, плиз</li>
    <li>— Найнти (90) кронс</li>
  </ul>
  <p>Дал 100 и мысленно ошалел от такого расклада. Для перевода в рубли проще всего дописать ноль в конце суммы. Не может же чизбургер стоить 900 ₽, пусть и двойной! При выдаче сдачи на кассе загорелись числа 100 и 81. Найнтин! Он стоил 19 крон. Одна дополнительная буква в слове, а какое облегчение.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_0590.jpg'])

@ru
  <p>Теперь включим свет.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_0882.jpg'])

@ru
  <p>Пар из-под земли.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_0592.jpg'])

@ru
  <p>Сужение проезжей части у пешеходного перехода.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_0593.jpg'])

@ru
  <p>Уличная табличка.</p>
@en
  <p>Street sign.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_0598.jpg'])

@ru
  <p>Выборгская улица. В Дании есть свой Выборг.</p>
@en
  <p>Viborg street. There is a city with the same name in Russia.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_0608.jpg'])

@ru
  <p>Дворы.</p>
@endru
@include('tpl.fotorama-2x', ['pics' => [
  'IMG_0599.jpg',
  'IMG_0601.jpg',
  'IMG_0603.jpg',
  'IMG_0611.jpg',
  'IMG_0612.jpg',
  'IMG_0848.jpg',
]])

@ru
  <p>Солнечные панели на крыше, закрывающей мусорки.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_0600.jpg'])

@ru
  <p>Переход между зданиями.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_0602.jpg'])

@ru
  <p>Еще один.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_0613.jpg'])

@ru
  <p>Уличные кафе.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_0605.jpg'])

<a name="pricy-meal"></a>
@ru
  <p>За двойной бутерброд с ветчиной и помидором + стаканом апельсинового сока в кафе зарядили 1 500 ₽. Вот такая проба обеденного меню. Стало ясно, что дальше придется в этом городе <s>выживать</s> ходить в макдак, если не хочется остаться без штанов.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_0607.jpg'])

@ru
  <p>Подъезд.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_0617.jpg'])

@ru
  <p>Паркомат. Blå zone — синяя зона.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_0624.jpg'])

@ru
  <p>Отлично зарисовали глухие фасады.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_0628.jpg'])

@ru
  <p>Автомобильные номера.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_0636.jpg'])

@ru
  <p>Лифт.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_0638.jpg'])

@ru
  <p>Электростанция.</p>
@en
  <p>Power station.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_0640.jpg'])

@ru
  <p>Кран сбоку.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_0641.jpg'])

@ru
  <p>Кран снизу.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_0642.jpg'])

@ru
  <p>Подзапущенная железная дорога.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_0643.jpg'])

@ru
  <p><a class="link" href="http://www.carrier.com/container-refrigeration/en/worldwide/products/Container-Units/PrimeLINE/">Система охлаждения</a> для контейнеров.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_0647.jpg'])

@ru
  <p>Цепляем и поехали.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_0648.jpg'])

@ru
  <p>Только осторожно и не в воду, как этот автомобиль. Знакомый по книжкам с детства дорожный знак встретился впервые именно в Копенгагене.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_0649.jpg'])

@ru
  <p>Препятствия, чтоб уж наверняка машины случайно не съехали в воду.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_0651.jpg'])

@ru
  <p>Качели.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_0653.jpg'])

@ru
  <p>Закругленная форма опоры у знака. Совсем крохотные стрелки направления. Велодорожки размечены даже пустынном портовом районе. И люди действительно катаются.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_0654.jpg'])

@ru
  <p>Пример длинной стрелки под знаком.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_0786.jpg'])

@ru
  <p>Парковка около порта.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_0660.jpg'])

@ru
  <p>Парковка около дома.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_0787.jpg'])

@ru
  <p>Парковка среди деревьев.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_0789.jpg'])

@ru
  <p>Уступать всем?</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_0662.jpg'])

@ru
  <p>Есть в этом кадре что-то от Титаника.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_0672.jpg'])

@ru
  <p>Сорока и солнечные панели.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_0674.jpg'])

@ru
  <p>Паром.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_0676.jpg'])

@ru
  <p>Хитрой формы дом.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_0678.jpg'])

@ru
  <p>Двухэтажная велопарковка.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_0681.jpg'])

@ru
  <p>Навигация возле железнодорожной станции Эстерпорт и ее карта.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_0682.jpg'])

@ru
  <p>Надземный переход к платформам.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_0684.jpg'])

@ru
  <p>Велосипед можно перевезти в поезде.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_0695.jpg'])

@ru
  <p>Поезда справа не торопятся покидать станцию.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_0686.jpg'])

@ru
  <p>Слева же регулярно уходят.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_0690.jpg'])

@ru
  <p>Одна из платформ.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_0688.jpg'])

@ru
  <p>Непросто синхронизироваться с дисплеем, чтобы были видны надписи.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_0693.jpg'])

@ru
  <p>Места 71–108 — налево, места 11–68 — направо.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_0700.jpg'])

@ru
  <p>Вагон словно в чехле.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_0705.jpg'])

@ru
  <p>Разметка на дороге.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_0706.jpg'])

@ru
  <p>В супермаркете.</p>
@endru
@include('tpl.fotorama-2x', ['pics' => [
  'IMG_0708.jpg',
  'IMG_0709.jpg',
]])

@ru
  <p>Местные продукты отмечены флагом.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_0707.jpg'])

@ru
  <p>Часто встречаются электронные ценники на товары. Не надо перепечатывать.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_0891.jpg'])

@ru
  <p><s>Опрыскивание</s> Увлажнение фруктов.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_0892.jpg'])

@ru
  <p>В данном случае яблок.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_0893.jpg'])

@ru
  <p>Товары перед супермаркетом. Оплачивать внутри.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_0895.jpg'])

@ru
  <p>Стоимость чешского пива в баре. Объем неизвестен. К цене по-прежнему приписываем ноль в конце для суммы в рублях.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_0949.jpg'])

@ru
  <p>Уличная навигация.</p>
@en
  <p>Street navigation.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_0713.jpg'])

@ru
  <p>Улицы. После <a class="link" href="berlin.2017.05">Берлина</a> бросается в глаза малое количество деревьев.</p>
@en
  <p>Streets.</p>
@endru
@include('tpl.fotorama-2x', ['pics' => [
  'IMG_0591.jpg',
  'IMG_0594.jpg',
  'IMG_0597.jpg',
  'IMG_0606.jpg',
  'IMG_0609.jpg',
  'IMG_0616.jpg',
  'IMG_0627.jpg',
  'IMG_0711.jpg',
  'IMG_0785.jpg',
  'IMG_0796.jpg',
  'IMG_0803.jpg',
  'IMG_0830.jpg',
  'IMG_0832.jpg',
  'IMG_0835.jpg',
  'IMG_0839.jpg',
  'IMG_0859.jpg',
  'IMG_0861.jpg',
  'IMG_0866.jpg',
  'IMG_0869.jpg',
  'IMG_0874.jpg',
  'IMG_0908.jpg',
  'IMG_0910.jpg',
  'IMG_0911.jpg',
  'IMG_0913.jpg',
  'IMG_0941.jpg',
  'IMG_0953.jpg',
  'IMG_0957.jpg',
  'IMG_0987.jpg',
  'IMG_0994.jpg',
]])

@ru
  <p>Парк и окрестности крепости. На возвышенностях был достаточно сильный ветер, но он не переносил потоки пыли и песка, поэтому был кайф ловить лицом чистый воздух, а не щуриться и отворачиваться, как дома.</p>
@endru
@include('tpl.fotorama-2x', ['pics' => [
  'IMG_0716.jpg',
  'IMG_0718.jpg',
  'IMG_0720.jpg',
  'IMG_0725.jpg',
  'IMG_0727.jpg',
  'IMG_0728.jpg',
  'IMG_0732.jpg',
  'IMG_0735.jpg',
  'IMG_0751.jpg',
]])

@ru
  <p>Удобства для застолья на улице.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_0723.jpg'])

@ru
  <p>Тесла в парке.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_0724.jpg'])

@ru
  <p>Пешеходный переход.</p>
@en
  <p>Pedestrian cross.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_0752.jpg'])

@ru
  <p>Пополнение коллекции флагов.</p>
@en
  <p>Expanding the flags collection.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_0760.jpg'])

@ru
  <p>С лебедем выбрались на фотосессию.</p>
@endru
@include('tpl.fotorama-2x', ['pics' => [
  'IMG_0763.jpg',
  'IMG_0764.jpg',
  'IMG_0766.jpg',
  'IMG_0772.jpg',
  'IMG_0777.jpg',
]])

@ru
  <p>Пирс.</p>
@en
  <p>Pier.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_0779.jpg'])

@ru
  <p>Электромобили на подзарядке.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_0782.jpg'])

@ru
  <p>Фонтан сбоку.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_0792.jpg'])

@ru
  <p>Фонтан спереди.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_0794.jpg'])

@ru
  <p>Физическая разметка парковочных мест.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_0801.jpg'])

@ru
  <p>Каналы и пролив Эресунн.</p>
@en
  <p>Canals and Øresund strait.</p>
@endru
@include('tpl.fotorama-2x', ['pics' => [
  'IMG_0634.jpg',
  'IMG_0635.jpg',
  'IMG_0804.jpg',
  'IMG_0805.jpg',
  'IMG_0802.jpg',
  'IMG_0812.jpg',
  'IMG_0816.jpg',
  'IMG_0818.jpg',
  'IMG_0819.jpg',
  'IMG_0828.jpg',
  'IMG_0833.jpg',
  'IMG_0837.jpg',
  'IMG_0844.jpg',
  'IMG_0853.jpg',
]])

@ru
  <p>Фасады.</p>
@endru
@include('tpl.fotorama-2x', ['pics' => [
  'IMG_0614.jpg',
  'IMG_0806.jpg',
  'IMG_0841.jpg',
]])

@ru
  <p>Мост через пролив. Просьба остановиться, когда мигает лампочка.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_0809.jpg'])

@ru
  <p>Даже на мосту есть разделение на пешеходную часть и велодорожку.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_0815.jpg'])

@ru
  <p>На другом мосту разделение потоков более основательное.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_0820.jpg'])

@ru
  <p>Подзарядка для суден.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_0822.jpg'])

@ru
  <p>Соседней активно пользуются.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_0823.jpg'])

@ru
  <p>Дождя нет, зонтики можно свернуть.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_0825.jpg'])

@ru
  <p>Детский велосипед привязан к столбу.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_0834.jpg'])

@ru
  <p>Вышка перед домом.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_0846.jpg'])

@ru
  <p>Дороги.</p>
@en
  <p>Roads.</p>
@endru
@include('tpl.fotorama-2x', ['pics' => [
  'IMG_0655.jpg',
  'IMG_0656.jpg',
  'IMG_0665.jpg',
  'IMG_0679.jpg',
  'IMG_0783.jpg',
  'IMG_0855.jpg',
  'IMG_0856.jpg',
  'IMG_0858.jpg',
  'IMG_1098.jpg',
  'IMG_1096.jpg',
  'IMG_1104.jpg',
]])

@ru
  <p>Плитка на площади.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_0864.jpg'])

@ru
  <p>Почтовый ящик.</p>
@en
  <p>Postbox.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_0871.jpg'])

@ru
  <p>Старый автобус.</p>
@en
  <p>Old bus.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_0875.jpg'])

@ru
  <p>Фонтан по нраву собаке.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_0880.jpg'])

@ru
  <p>Ступеньки и площадь по нраву людям.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_0881.jpg'])

@ru
  <p>Бензин около 100 ₽ за литр.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_0889.jpg'])

@ru
  <p>Автобусная остановка. Здесь у автобусов выделенные полосы.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_0894.jpg'])

@ru
  <p>«Время отправления неизвестно, всего хорошего» — говорит нам табло на остановке.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_0904.jpg'])

@ru
  <p>Работающее табло.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_0883.jpg'])

@ru
  <p>Часть проезжей части перекрыли для ремонта. Но по ней проходит велодорожка. Перекрытием дело не закончилось — еще поставили знак велосипедистам заезжать на тротуар и продолжать движение по нему вдоль ремонтируемого участка. Особого внимания заслуживает прилегающий к бордюру кусок асфальта, чтобы среда оставалась безбарьерной. Ведь по велодорожкам ездят не только на велосипедисты, но и инвалиды. Разумеется, в конце огражденного участка сделан такой же заботливый съезд обратно.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_0906.jpg'])

@ru
  <p>Что характерного есть в Копенгагене? Кирпичи.</p>
@endru
@include('tpl.fotorama-2x', ['pics' => [
  'IMG_0909.jpg',
  'IMG_0972.jpg',
  'IMG_0975.jpg',
]])

@ru
  <p>И велосипеды. Много велосипедов. Около 40% населения страны на них передвигается.</p>
@en
  <p>And bicycles.</p>
@endru
@include('tpl.fotorama-2x', ['pics' => [
  'IMG_0610.jpg',
  'IMG_0620.jpg',
  'IMG_0710.jpg',
  'IMG_0808.jpg',
  'IMG_0826.jpg',
  'IMG_0857.jpg',
  'IMG_0862.jpg',
  'IMG_0914.jpg',
]])

@ru
  <p>Кирпичи и велосипеды.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_0974.jpg'])

@ru
  <p>Расстояние и время в пути до районов для велосипедистов.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_0920.jpg'])

@ru
  <p>Приятное граффити. Неприятный подземный переход.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_0918.jpg'])

@ru
  <p>Парк? Нет, кладбище. Но используется как парк: люди отдыхают, устраивают пикники, загорают и просто гуляют. А что, так можно было?</p>
@endru
@include('tpl.fotorama-2x', ['pics' => [
  'IMG_0922.jpg',
  'IMG_0923.jpg',
  'IMG_0924.jpg',
  'IMG_0928.jpg',
  'IMG_0930.jpg',
  'IMG_0931.jpg',
  'IMG_0933.jpg',
  'IMG_0937.jpg',
  'IMG_0938.jpg',
  'IMG_0939.jpg',
  'IMG_0940.jpg',
]])

@ru
  <p>Подземный переход закрыли. Ура! Знак еще можно убрать.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_0942.jpg'])

@ru
  <p>Табличка с названием улицы.</p>
@en
  <p>Street sign.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_0948.jpg'])

@ru
  <p>Люк.</p>
@en
  <p>Manhole.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_0950.jpg'])

@ru
  <p>Балконы.</p>
@en
  <p>Balconies.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_0951.jpg'])

@ru
  <p>Домофон.</p>
@en
  <p>Intercom.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_0955.jpg'])

@ru
  <p>Такса — такси.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_0956.jpg'])

@ru
  <p>Где-то неподалеку метро.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_0960.jpg'])

@ru
  <p>На автобусе написаны остановки.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_0962.jpg'])

@ru
  <p>Все уличные столы и стулья опутаны во внерабочее время.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_0963.jpg'])

@ru
  <p>Лифт на станцию Фредериксберг.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_0964.jpg'])

@ru
  <p>Места для прогулок.</p>
@endru
@include('tpl.fotorama-2x', ['pics' => [
  'IMG_0791.jpg',
  'IMG_0797.jpg',
  'IMG_0798.jpg',
  'IMG_0799.jpg',
  'IMG_0800.jpg',
  'IMG_0836.jpg',
  'IMG_0966.jpg',
  'IMG_0968.jpg',
  'IMG_0969.jpg',
  'IMG_0970.jpg',
  'IMG_0971.jpg',
  'IMG_0877.jpg',
  'IMG_0976.jpg',
  'IMG_0978.jpg',
  'IMG_0981.jpg',
  'IMG_0984.jpg',
  'IMG_0985.jpg',
  'IMG_0986.jpg',
]])

@ru
  <p>Лабиринт.</p>
@en
  <p>Maze.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_0993.jpg'])

@ru
  <p>Вход во двор дома.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_0995.jpg'])

@ru
  <p>Дом с бассейном.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_0999.jpg'])

@ru
  <p>Тень от забора.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_1001.jpg'])

@ru
  <p>Уличное кафе.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_1002.jpg'])

@ru
  <p>Над проезжей частью лампы для подсветки, как в Санкт-Петербурге.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_1003.jpg'])

@ru
  <p>Часто практикуется продавать два товара вместе немного дешевле, чем раздельно.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_1005.jpg'])

@ru
  <p>Картошки тоже касается, но выгода меньше.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_1004.jpg'])

@ru
  <p>Велосипеды здесь не паркуем, проезжаем дальше.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_1006.jpg'])

@ru
  <p>Терминал для транспортной карты <a class="link" href="https://www.rejsekort.dk">Rejsekort</a>. Можно посмотреть историю поездок и баланс, пополнить карту, а также сделать чек-ин и чек-аут.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_0703.jpg'])

@ru
  <p>С другой стороны автомат по продаже обычных бумажных билетов.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_0704.jpg'])

@ru
  <p>Метро.</p>
@endru
@include('tpl.fotorama-2x', ['pics' => [
  'IMG_1007.jpg',
  'IMG_1010.jpg',
  'IMG_1011.jpg',
]])

@ru
  <p>При наличии транспортной карты надо делать чек-ин и чек-аут у подобных терминалов. Карты бывают персональные (для местных) и обезличенные. Проезд по карте вдвое дешевле одноразовых билетов, но у ее обезличенного варианта высокая минимальная сумма пополнения, поэтому туристам она едва ли выгодна. Так что будьте добры готовить минимум 24 кроны (≈240 ₽) на одну поездку.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_1016.jpg'])

@ru
  <p>Бумажный билет можно купить у водителя за наличные. Вход только через переднюю дверь. Минимум нужно оплатить две зоны. Для поездки из центра в аэропорт и наоборот понадобится билет на три зоны. Ездить и делать пересадки можно около полутора часов, дальше понадобится новый билет. В автобусе сдачу с покупки выдает автомат, нужно самому открывать отсек и забирать монеты.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_1013.jpg'])

@ru
  <p>Красный цвет и буква А у маршрута 8А означают, что он проложен по самому центру и ходит наиболее часто. Во время посадки и высадки пассажиры перекрывают велодорожку.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_0596.jpg'])

@ru
  <p>Оранжевый цвет для обычных маршрутов.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_0659.jpg'])

@ru
  <p>Синий цвет и буква S для маршрутов с меньшим количеством остановок. Еще бывает серый цвет и буква N для ночных маршрутов.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_0854.jpg'])

@ru
  <p>В какое время ходит маршрут 27 понятно, но где еще он останавливается — нет. Есть к чему стремиться транспортникам.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_0637.jpg'])

@ru
  <p>В автобусе надо жать стоп, иначе водитель пропускает остановки. Поручень неожиданно расположился между сидениями.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_1185.jpg'])

@ru
  <p>На экране в салоне показывается маршрут, транспортная зона и следующая остановка. Вместе с рекламой чередуется расписание транспорта будущих остановок для удобства осуществления пересадок.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_1188.jpg'])

@ru
  <p>Может забить и не платить? Товарищи вроде этого лысого дядьки регулярно проверяют билеты. За четыре поездки на метро наличие билета у меня проверили трижды.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_1179.jpg'])

@ru
  <p>Лифт на станции метро Эресунн.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_1021.jpg'])

@ru
  <p>Рядом с этой станцией шикарное место для прогулок и спорта. По счастливому стечению обстоятельств время шло к закату.</p>
@endru
<youtube title="Copenhagen Øresund Embankment" v="wwU1r74TJw8"></youtube>
@include('tpl.fotorama-2x', ['pics' => [
  'IMG_1023.jpg',
  'IMG_1026.jpg',
  'IMG_1035.jpg',
  'IMG_1038.jpg',
  'IMG_1039.jpg',
  'IMG_1041.jpg',
  'IMG_1069.jpg',
  'IMG_1074.jpg',
  'IMG_1086.jpg',
  'IMG_1090.jpg',
  'IMG_1091.jpg',
  'IMG_1097.jpg',
]])

@ru
  <p>Датский алфавит.</p>
@en
  <p>Danish alphabet.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_1067.jpg'])

@ru
  <p>Снимок задумывался без машины, как мост в никуда. Но благодаря ей и особенно включенным фарам снимок стал более зловещим.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_1100.jpg'])

@ru
  <p>Домик. Кстати, вода из-под крана в жилых домах питьевая.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_1105.jpg'])

@ru
  <p>Вход на станцию метро Фемёрен.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_1109.jpg'])

@ru
  <p>Наверху красота.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_1111.jpg'])

@ru
  <p>Станции небольшие, как и составы поездов.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_1118.jpg'])

@ru
  <p>На снимке в Википедии на этой станции первое время не было ограждений. Теперь есть.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_1120.jpg'])

@ru
  <p>Ограждения открываются одновременно с дверьми поезда.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_1121.jpg'])

@ru
  <p>Машинистов действительно нет — спереди пассажиры. Интересно ощущать как состав поддает газу во время движения. Невольно возникают вопросы: «Как поезд понимает с какой скоростью ему ехать? Эталонно человек проехался? Подкручивают параметры на ходу?». Скорее всего подкручивают, а то и как-то управляют удаленно, ведь интервал движения в разное время суток разный, проводится обслуживание рельс, плюс всегда возможны аварии и прочие ситуации, ведущие к задержкам движения.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_1176.jpg'])

@ru
  <p>Одна, две и сто датских крон.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_1195.jpg'])

@ru
  <p>Они же с обратной стороны.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_1194.jpg'])

@ru
  <p>Приезжать в аэропорт впритык? Это я умею. В этот раз выехал из дома за 80 минут до международного рейса, приехал за 40. Автоматизированное метро позволяет быть уверенным в оценке времени в пути.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_1201.jpg'])

@ru
  <p>В качестве эксперимента был выбран европейский лоукостер РайанЭйр. Россиян (если точнее — неевропейцев) они требуют пройти процедуру проверки визы на стойке регистрации. Обычно регистрация заканчивается за 40 минут до вылета, но тут всего лишь проверка и печать на листе, думал я. Впрочем, так и оказалось. Во время получения штампа до вылета оставалось менее 35 минут. Выход на посадку был в самом дальнем углу аэропорта, идти до него минут 15–20. Впрочем, посадка только начиналась, когда я добрался до точки назначения.</p>
@endru

<a name="no-bus"></a>
@ru
  <p>Отличный способ понять как много услуг включено в стоимость авиабилета, когда пробуешь лететь без них. Например, не было даже автобуса до самолета — шли пешком из терминала по аэродрому.</p>
@endru

@ru
  <p>Если вам как-то удалось пронести большую ручную кладь до самолета, то на подходе к нему ее могут отжать в бесплатный багаж — тем самым бортпроводники со специальной тележкой для транспортировки пытаются разгрузить переполненные полки самолета.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_1197.jpg'])

@ru
  <p>У кресел ни намека на возможность откидывания, карманов тоже нет. Инструкция по безопасности вклеена в спинку. Еда и вода за деньги. Выбор места тоже, как регистрация в аэропорту.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_1203.jpg'])

@ru
  <p>Но зачем все эти услуги, когда лететь меньше часа? Первые минут пять даже сотовая связь не пропадала. Копенгаген слева.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_1207.jpg'])

@ru
  <p>Мост между Данией и Швецией (город Мальмё).</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_1211.jpg'])

@ru
  <p>Пролетаем над Швецией. До взлета была проблема с распределением веса в самолете — хвост перевешивал. Конечно, туда ведь автоматически сажает система, если не платить за выбор места. Бортпроводники попросили бесплатно пересесть к носу — до 12 ряда.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_1213.jpg'])

@ru
  <p>Среди персонала на борту не было ни одной женщины.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_1217.jpg'])

@ru
  <p>А ребята бортпроводники оказались большие шутники: «Добро пожаловать на рейс до Китая. За штурвалом у нас сегодня Криштиану Роналду. Его ассистент Лионель Месси. Среди особых гостей на борту есть такой такой-то».
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_1219.jpg'])
@endsection
