@extends('life.trips.base')

@section('content')
@ru
  <p>До отправлению в Корею нужно получить разрешение К-ЕТА. Одним из барьеров его получения является необходимость оплаты 10000 KRW иностранной банковской картой, потому что российские не принимают. Еще для влета нужен отрицательный результат ПЦР-теста на английском языке.</p>
@endru

@ru
  <p>Ковид и война усложняют, замедляют и удорожают поездки, но не отменяют их.</p>
@endru

@ru
  <p>Отправление в пять утра из Калуги.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_9725.jpg'])

@ru
  <p>Курортный поезд из Анапы следует до Москвы через станцию Калуга-1.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_9726.jpg'])

@ru
  <p>В Шереметьево можно попасть автобусе-аэроэкспрессе.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_9728.jpg'])

@ru
  <p>Терминал C аэропорта Шереметьево. Старые терминалы D, E и F временно закрыли.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_9729.jpg'])

@ru
  <p>Отдельная очередь для сдачи багажа зарегистрировавшихся на рейс. Можно пройти без бумажного посадочного талона — достаточно куар-кода.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_9730.jpg'])

@ru
  <p>Пустовато на регистрации.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_9731.jpg'])

@ru
  <p>Табло вылетов для всех терминалов.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_9732.jpg'])

@ru
  <p>Самолет Аэрофлота — авиакомпании, которая на данный момент в Корею не летает. Да и вообще мало куда летает заграницу.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_9733.jpg'])

@ru
  <p>Очередь на посадку на рейс до Абу-Даби — столицу Объединенных Арабских Эмиратов.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_9734.jpg'])

@ru
  <p>Рейс уже знакомой авиакомпании Этихад.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_9736.jpg'])

@ru
  <p>На экране подписано место — 43G.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_9737.jpg'])

@ru
  <p>Боинг 787. Очень классные уши у подголовников кресел — укрепляют сон благодаря фиксации головы.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_9738.jpg'])

@ru
  <p>Пересадка в Абу-Даби. На улице ощущение сауны — +40&deg; и высокая влажность воздуха.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_9739.jpg'])

@ru
  <p>Курение серьезно вредит не только вам, но и окружающим.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_9740.jpg'])

@ru
  <p>Ожидание следующего рейса.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_9741.jpg'])

@ru
  <p>Памятка в самолете как мыть руки.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_9745.jpg'])

@ru
  <p>Самая большая очередь — на проверку медицинской информации в карантинной секции. Ее прохождение ускорило предварительное заполнение данных в сервисе Q-Code. Электронное разрешение на въезд (K-ETA) никто не спросил.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_9746.jpg'])

@ru
  <p>В терминале 1 весьма пусто. В прошлый раз был здесь на <a class="link" href="incheon.2017">пересадке на пути в Японию</a>, но аэропорт тогда не покидал.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_9747.jpg'])

@ru
  <p>Сразу по прилете тестирование на ковид за 80000 KRW.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_9748.jpg'])

@ru
  <p>Отдельная очередь слева для записавшихся на определенное время. Справа ребятам еще предстоит заполнить анкеты. С бронью лишь надо продиктовать свой номер телефона. Что интересно, разделяют цифры в номере корейцы на свой манер <span class="font-semibold">+82 хх хххх хххх</span>, а не как мы <span class="font-semibold">+7 ххх ххх хххх</span>. В ноздрю так глубоко девушка залезла, что я аж невольно сделал шаг назад. Она была за стеклом, в котором были герметичные отверстия с перчатками.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_9749.jpg'])

@ru
  <p>После прохождения всех барьеров и обязательных процедур можно ехать в Тэгу. Быстрее всего на поезде сначала до Сеула, а оттуда до Тэгу.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_9750.jpg'])

@ru
  <p>По-моему, три года назад таких разделителей-кабинок у столов не было в бургерной лоттерия на вокзале.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_9751.jpg'])

@ru
  <p>Борьба за билеты на вокзале на ближайший поезд напоминает попытку урвать билет на концерт исполнителя международного масштаба. У кассира оказалось надежнее купить два билета, чем самим в двух терминалах. Неочевидная сходу особенность — высокоскоростной поезд KTX идет до станции Dongdaegu, а не Daegu. Так и стоит брать билет.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_9752.jpg'])

@ru
  <p>Во время пути приходит отрицательный результат ПЦР-теста. Причем приходит в запароленном пдф-файле — впервые встретил, чтобы их защищали паролем. Загрузить этот результат теста на специальный сайт не удалось — моя заявка попросту не показывалась в результатах поиска на сайте. По правилам, надо было сдать еще один тест через неделю пребывания, но было решено этого не делать, так как все равно результат загрузить не удается.</p>
@endru

@ru
  <p>Тэгу. Почему-то на улице много пожарных. Жилье пришлось взять в центре, потому что в даты концерта все около стадиона было раскуплено, да и в центре единичные варианты оставались. Даже в отеле попались люди, которые тоже приехали на концерт. Синий дресс-код их выдавал.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_9754.jpg'])

@ru
  <p>Время отведать рамен в заведении японской кухни.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_9757.jpg'])

@ru
  <p>Вечерняя улица. Край тротуара подсвечивается тем же цветом, что и светофор.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_9758.jpg'])

@ru
  <p>Прозрачные стулья в отеле. Концерты вызвали такой ажиотаж, что ничего из жилья неподалеку от стадиона не было, а оставшиеся свободные варианты стоили до трех раз дороже более свободных дат, чем эти выходные.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_9759.jpg'])

@ru
  <p>Пульт от телевизора управляет и кондиционером — два последних ряда кнопок.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_9762.jpg'])

@ru
  <p>Прогулка по Тэгу.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_9763.jpg'])

@ru
  <p>Парк.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_9764.jpg'])

@ru
  <p>Навигация в парке.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_9765.jpg'])

@ru
  <p>Колесо обозрения неожиданно на крыше торгового центра.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_9766.jpg'])

@ru
  <p>Информация о цветах в парке.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_9767.jpg'])

@ru
  <p>Дорога.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_9768.jpg'])

@ru
  <p>Вход медицинского университета.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_9769.jpg'])

@ru
  <p>Придворовая территория в жилом секторе.</p>
@endru
@include('tpl.fotorama-2x', ['pics' => [
  'IMG_9772.jpg',
  'IMG_9773.jpg',
]])

@ru
  <p>Узкая улица.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_9774.jpg'])

@ru
  <p>Церковь.</p>
@endru
@include('tpl.fotorama-2x', ['pics' => [
  'IMG_9776.jpg',
  'IMG_9777.jpg',
]])

@ru
  <p>Пуш-сообщение со сводкой по заболеваемости ковидом. Разных уведомлений от государства приходило аж несколько в день. В том числе заблаговременно о сильном дожде. После третьего сообщения было решено уведомления выключить. Остались включенными только оповещения о стихийных бедствия и прочих серьезных катаклизмах.</p>
@endru
@include('tpl.pic-arbitrary-2x', ['pic' => 'IMG_9778.jpg', 'w' => 414, 'h' => 896])

@ru
  <p>Стесненный заборами тротуар.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_9779.jpg'])

@ru
  <p>Черные круги на фасаде здания словно отверстия от пуль.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_9780.jpg'])

@ru
  <p>Уютный дворик.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_9781.jpg'])

@ru
  <p>Кошачий дворик.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_9782.jpg'])

@ru
  <p>Пять выдр у фонтана.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_9783.jpg'])

@ru
  <p>Водосток прямо в ливневую канализацию. Никакой воды с крыш на тротуаре.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_9784.jpg'])

@ru
  <p>Будка и газовые счетчики. Газовые трубы не желтые, как в России.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_9785.jpg'])

@ru
  <p>Почтовые ящики.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_9786.jpg'])

@ru
  <p>На автобусную остановку не похоже, но есть навес над местами для сидения.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_9787.jpg'])

@ru
  <p>Поощрение подъема по лестнице подсчетом сожженных калорий.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_9788.jpg'])

@ru
  <p>У электромобиля особый дизайн госномера.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_9790.jpg'])

@ru
  <p>Впервые встречено написание Taegu. Видимо, старый вариант романизации. Название города произносится именно Тэгу, хоть и пишется сейчас Daegu.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_9792.jpg'])

@ru
  <p>Стильная беседка.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_9793.jpg'])

@ru
  <p>Много мест для сидения вдоль тротуара.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_9794.jpg'])

@ru
  <p>В Старбакс можно заехать на автомобиле, как в Макавто.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_9795.jpg'])

@ru
  <p>Завтрак в отеле. Несмотря на понятную и привычную еду, живот вовсю проказничал, отправляя на фарфоровый трон трижды в день в пятницу, субботу и воскресенье. Особое испытание получилось из-за похода на пятичасовые концерты в пятницу и субботу.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_9819.jpg'])

@ru
  <p>Цепь на двери в автобусе охраняет угол, чтобы туда не вставали люди. Ведь угол — рабочая зона двери во время открытия внутрь.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_9820.jpg'])

@ru
  <p>Аквариум в метро.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_9886.jpg'])

@ru
  <p>Напольная разметка социального дистанцирования в метро. Оранжевое место просят оставлять свободным.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_9887.jpg'])

@ru
  <p>На вывеске слева направо бренды поездов в порядке убывания скорости их следования: КТХ, СРТ, ИТХ, Мугунхва.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_9888.jpg'])

@ru
  <p>Комната ожидания с кондиционером на железнодорожной платформе весьма популярна жарким летом.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_9889.jpg'])

@ru
  <p>Схема что есть на поезде КТХ с указанием вагонов.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_9890.jpg'])
@endsection
