@extends('life.trips.base')

@section('content')
@ru
  <p>Сейсмоустойчивое здание.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_6960.jpg'])

@ru
  <p>Поездатое оформление подземного перехода.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_6964.jpg'])

@ru
  <p>Река.</p>
@en
  <p>River.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_6966.jpg'])

@ru
  <p>На информационном щите остановки перечислены автобусные маршруты, которые через нее проходят.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_6968.jpg'])

@ru
  <p>При первом касании терминала картой T-money при входе в автобус списывается минимальный тариф. При втором касании на выходе, если расстояние поездки превысило минимальный тариф, дополнительно списывается разница. Заодно отображается баланс карты. Наблюдения показали, что корейцы не держат на них большие суммы, а пополняют по мере необходимости поездок на общественном транспорте.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_6971.jpg'])

@ru
  <p>Круговое движение. И растяжка.</p>
@en
  <p>Roundabout.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_6978.jpg'])

@ru
  <p>Парковка. И камера видеонаблюдения.</p>
@en
  <p>Parking.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_6981.jpg'])

@ru
  <p>Вход.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_6984.jpg'])

@ru
  <p>Плетеная поверхность под ногами создает ощущение, что бабуля в гости встречает.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_6986.jpg'])

@ru
  <p>Пейзаж с моста влево.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_6987.jpg'])

@ru
  <p>Пейзаж с моста вправо.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_6990.jpg'])

@ru
  <p>Протоптанные тропинки.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_6992.jpg'])

@ru
  <p>Пополнение коллекции кандидатов в аватарки.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_7001.jpg'])

@ru
  <p>Пейзажи вокруг.</p>
@endru
@include('tpl.fotorama-2x', ['pics' => [
  'IMG_6998.jpg',
  'IMG_6999.jpg',
  'IMG_7002.jpg',
  'IMG_7004.jpg',
  'IMG_7006.jpg',
  'IMG_7008.jpg',
]])

@ru
  <p>Тэджон — первый корейский город, в котором за всю зимнюю поездку довелось увидеть снег. По крайней правой полосе едет человек в интересном кресле, параллельно разговаривая по телефону.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_7009.jpg'])

@ru
  <p>Дальнейший путь лежал через платный развлекательный парк. Со стороны он ничем не привлек, поэтому было решено обойти его вдоль забора. Карты показывали наличие тропинки. Кто ж знал, что этот путь затянется почти на час через заросли и лесок? Когда сигнал GPS уточнился, то те самые тропинки оказались внутри парка. Ну и ладно, назад всегда можно вернуться той же дорогой, а впереди возможность найти неразмеченный путь на выход.</p>
@endru
@include('tpl.fotorama-2x', ['pics' => [
  'IMG_7020.jpg',
  'IMG_7022.jpg',
  'IMG_7011.jpg',
  'IMG_7024.jpg',
]])

@ru
  <p>Похоже на сброшенные ежами иголки.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_7026.jpg'])

@ru
  <p>Фух, парк успешно удалось обойти. Обзор в качестве вознаграждения.</p>
@endru
@include('tpl.fotorama-2x', ['pics' => [
  'IMG_7028.jpg',
  'IMG_7031.jpg',
]])

@ru
  <p>Абсолютно прекрасное решение разместить номер маршрута на всех четырех сторонах автобуса. Отовсюду видно.</p>
@endru
@include('tpl.fotorama-2x', ['pics' => [
  'IMG_7034.jpg',
  'IMG_7035.jpg',
]])

@ru
  <p>Тротуар.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_7038.jpg'])

@ru
  <p>Подробный маршрут номер 33 на автобусной остановке. По карте T-money минимальный тариф 1250 вон, наличными — 1400 вон.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_7040.jpg'])

@ru
  <p>Дорога.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_7042.jpg'])

@ru
  <p>Судя по карте, здесь должно быть чуть ли не озеро. Но куда-то оно делось.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_7043.jpg'])

@ru
  <p>Прорези в дощатом тротуаре для стволов деревьев.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_7044.jpg'])

@ru
  <p>Заправка.</p>
@endru
@include('tpl.fotorama-2x', ['pics' => [
  'IMG_7047.jpg',
  'IMG_7048.jpg',
]])

@ru
  <p>Красивый и просторный парк.</p>
@endru
@include('tpl.fotorama-2x', ['pics' => [
  'IMG_7051.jpg',
  'IMG_7052.jpg',
  'IMG_7058.jpg',
  'IMG_7061.jpg',
  'IMG_7108.jpg',
  'IMG_7112.jpg',
  'IMG_7113.jpg',
  'IMG_7114.jpg',
]])

@ru
  <p>Навигация в парке.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_7054.jpg'])

@ru
  <p>Буквы объемные.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_7056.jpg'])

@ru
  <p>У пенька есть питьевая вода.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_7116.jpg'])

@ru
  <p>Мост.</p>
@en
  <p>Bridge.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_7117.jpg'])

@ru
  <p>Велодорожка.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_7118.jpg'])

@ru
  <p>Пустынная зимняя набережная.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_7119.jpg'])

@ru
  <p>Шлемы возле детского велопроката.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_7123.jpg'])

@ru
  <p>Парковка веников.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_7126.jpg'])

@ru
  <p>Дорожка для массажа стоп.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_7131.jpg'])

@ru
  <p>Продолжение парка.</p>
@endru
@include('tpl.fotorama-2x', ['pics' => [
  'IMG_7127.jpg',
  'IMG_7128.jpg',
  'IMG_7133.jpg',
  'IMG_7134.jpg',
  'IMG_7136.jpg',
  'IMG_7138.jpg',
  'IMG_7140.jpg',
]])

@ru
  <p>Детский каток.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_7145.jpg'])

@ru
  <p>Взрослый каток. Ярко выделяется повисший на бортике ребенок.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_7146.jpg'])

@ru
  <p>Настало время двигаться обратно к вокзалу и возвращаться в Сеул. На картах кратчайший путь лежал прямо через некую большую прямоугольную территорию. Оказалось, что там школа и КПП на входе на территорию. Охранник сразу подошел с вопросами что, куда и зачем. Разрешил пройти, когда понял, что интересует только проход к ближайшей станции метро.</p>
@endru

<a id="grandma"></a>
@ru
  <p>В парке уже знакомое бабушкино покрытие.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_7148.jpg'])

@ru
  <p>Велопрокат возле станции метро.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_7150.jpg'])

@ru
  <p>Елка на вокзале.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_7153.jpg'])

@ru
  <p>Поезд <s>домой</s> в Сеул.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_7163.jpg'])

@ru
  <p>Что интересно, еще в России был куплен проездной KR Pass на три дня. Он позволяет бесплатно оформить два билета каждый день на любой поезд. Это отличная возможность совершать однодневные вылазки в другие города. Так как он покрывает поезда KTX, которые ходят со скоростью 300 км/ч, то одним днем можно выбраться в любую точку страны в пределах линии KTX.</p>
@endru
@ru
  <p>Оформить проездной можно <a class="link" href="https://www.letskorail.com/ebizbf/EbizBfKrPassAbout.do">онлайн</a>. На сайте много страшных условий, что проездной нужно распечатать, обязательно носить с собой паспорт и все такое. По факту проездной никто не смотрел. И билеты не нужны, пока ни у кого нет претензий, что заняли его место. Да-да, никто не проверяет билеты ни на входе, ни в пути. И досмотра личных вещей на вокзалах нет. Прошел, сел, доехал, вышел — лепота. Еще и вай-фай бесплатный в поездах KTX был.</p>
@endru
@endsection
