@extends('life.trips.base')

@section('content')
<p>После пересечения границы с Германией первый же встретившийся знак — ограничение скорости 130 км/ч. И ветряные мельницы вдали.</p>

<p>Цвет велосипедиста в Германии — красный, пешехода — серый.</p>
@include('tpl.fotorama', ['pics' => [
  'IMG_2075.jpg',
  'IMG_2073.jpg',
  'IMG_2149.jpg',
]])

<p>На малополосных дорогах не всегда можно встретить светофор или пешеходный переход — автомобилисты и так пропускают. Спокойствие на дорогах приятно поражает — за весь день прогулки лишь к вечеру услышал, чтобы водитель кому-то посигналил, причем в том случае сигнал предотвратил аварию.</p>
@include('tpl.fotorama', ['pics' => [
  'IMG_2115.jpg',
  'IMG_2076.jpg',
]])

<p>Зебр вообще нет в привычном русскому понимании. Тут отмечают границы перехода, порой эти границы разные для велосипедистов и пешеходов.</p>
@include('tpl.fotorama', ['pics' => [
  'IMG_2123.jpg',
  'IMG_2132.jpg',
]])

<p>Пешеход может запросить зеленый для перехода дороги, но не всегда это самый эффективный способ. Фазы достаточно долгие, движение в городе не такое быстрое. Если попалось место с малым количеством машин, то проще перейти после потока на красный, чем ждать минуту, поглядывая на пустую дорогу.</p>
@include('tpl.pic-2x', ['pic' => 'IMG_2133.jpg'])

<a name="tram_light"></a>
<p>Светофор для перехода трамвайных путей. Два огня означают, что вот-вот пронесется трамвай. При одном он еще достаточно далеко, а при выключенных огнях можно переходить вовсе без опаски. Отдельно стоит заметить ограждения, не позволяющие пройти насквозь прямо. Так и представляю залипшего в мобилу человека, который утыкается в ограду.</p>
@include('tpl.pic-2x', ['pic' => 'IMG_2146.jpg'])

<p>На улице +12&deg;C, какие-то дома красят, а этот сносят.</p>
@include('tpl.pic-2x', ['pic' => 'IMG_2113.jpg'])

<p>Терминал оплаты автомобильной парковки.</p>
@include('tpl.pic-2x', ['pic' => 'IMG_2080.jpg'])

<p>Зарядка для электроавтомобилей неподалеку от главного вокзала.</p>
@include('tpl.pic-2x', ['pic' => 'IMG_2155.jpg'])

<p>На носу Рождество.</p>
@include('tpl.fotorama', ['pics' => [
  'IMG_2142.jpg',
  'IMG_2086.jpg',
]])

<p>Устремив на стройке взгляд ввысь, заметил, что рабочие умудрились затащить елку на один из башенных кранов. Праздник даже на высоте.</p>
<p>Исторический центр.</p>
@include('tpl.fotorama', ['pics' => [
  'IMG_2088.jpg',
  'IMG_2092.jpg',
  'IMG_2093.jpg',
  'IMG_2094.jpg',
  'IMG_2095.jpg',
]])

<p>Проходя по мостам через реку Эльбу.</p>
@include('tpl.fotorama', ['pics' => [
  'IMG_2100.jpg',
  'IMG_2126.jpg',
  'IMG_2127.jpg',
  'IMG_2128.jpg',
]])

<p>За день не попалось ни одного бесплатного вай-фая, даже в Макдоналдсе. Одни платные хотспоты Дойче телекома за 5 евро в сутки. При оплате банковской картой бывают ограничения по минимальной сумме платежа, мелкая наличка не будет лишней. Вообще монеты крайне ценны в Европе — именно они являются основным способом оплаты общественного транспорта.</p>
@include('tpl.pic-2x', ['pic' => 'IMG_2148.jpg'])

<p>Застекленные балконы — редкость.</p>
@include('tpl.fotorama', ['pics' => [
  'IMG_2079.jpg',
  'IMG_2081.jpg',
  'IMG_2150.jpg',
  'IMG_2151.jpg',
  'IMG_2104.jpg',
]])

<p>В городе очень много велосипедистов и велопарковок. Можно встретить дома, где у каждого подъезда будет по небольшой парковке.</p>
@include('tpl.fotorama', ['pics' => [
  'IMG_2083.jpg',
  'IMG_2084.jpg',
  'IMG_2118.jpg',
  'IMG_2136.jpg',
]])

<p>Два железнодорожных вокзала снаружи.</p>
@include('tpl.fotorama', ['pics' => [
  'IMG_2071.jpg',
  'IMG_2117.jpg',
]])

<p>Крутой низкопольный трамвай.</p>
@include('tpl.pic-2x', ['pic' => 'IMG_2111.jpg'])

<p>Жилища студентов. Ночью субъективно крайне слабое освещение на улицах, причем свет используется теплый желтый.</p>
@include('tpl.pic-2x', ['pic' => 'IMG_2153.jpg'])

<p>Подъезды, однако, светлые. Более того — в части домов в этом районе с улицы видно лестничную клетку. И видно, что на свет включается автоматически по ходу движения этаж за этажом.</p>
@include('tpl.pic-2x', ['pic' => 'IMG_2154.jpg'])

<p>Бесчетное количество мест для прогулок.</p>
@include('tpl.fotorama', ['pics' => [
  'IMG_2109.jpg',
  'IMG_2110.jpg',
  'IMG_2112.jpg',
  'IMG_2114.jpg',
  'IMG_2116.jpg',
  'IMG_2122.jpg',
  'IMG_2125.jpg',
  'IMG_2129.jpg',
  'IMG_2144.jpg',
]])

<p>В целом Дрезден произвел впечатление города будущего. В плане, что нам к такой красоте стремиться и стремиться, причем немцы за это время еще дальше от нас оторвутся.</p>
@include('tpl.fotorama', ['pics' => [
  'IMG_2087.jpg',
  'IMG_2082.jpg',
  'IMG_2085.jpg',
  'IMG_2105.jpg',
  'IMG_2106.jpg',
  'IMG_2107.jpg',
  'IMG_2130.jpg',
  'IMG_2139.jpg',
  'IMG_2140.jpg',
  'IMG_2141.jpg',
  'IMG_2143.jpg',
  'IMG_2145.jpg',
]])

<p>Бонус: подробнее <a class="link" href="http://ilyabirman.ru/meanwhile/all/deutsche-autobahnen/">об автобанах</a> в рассказе Ильи Бирмана.</p>
@endsection
