@extends('life.trips.base')

@section('content')
@ru
  <p>На подъезде к городу почуял что-то неладное.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_1088.jpg'])

@ru
  <p>Здание вокзала.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_1089.jpg'])

@ru
  <p>Благо удалось его оперативно покинуть.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_1090.jpg'])

@ru
  <p>Одного пассажира все же недосчитались...</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_1092.jpg'])

@ru
  <p>Главная улица города.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_1079.jpg'])

@ru
  <p>Нашел горы! Песка.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_1080.jpg'])

@ru
  <p>И не только песка.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_1082.jpg'])

@ru
  <p>Русским тут не рады (см. табличку).</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_1081.jpg'])
@include('tpl.pic-arbitrary', ['pic' => 'no-trespassing.jpg', 'w' => 307, 'h' => 240])

@ru
  <p>Машине недолго осталось — пойдет на металлолом или запчасти.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_1083.jpg'])

@ru
  <p>Квартирка с балконом.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_1086.jpg'])

@ru
  <p>Лучший паб, он же ресторан, он же бар в округе.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_1087.jpg'])

@ru
  <p>На крайняк можно подзаправиться. Окрыляет не хуже редбула, так и пишут на козырьке.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_1091.jpg'])

@ru
  <p>Еще парковка одноразовая есть, подземная.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_1095.jpg'])

@ru
  <p>Тут прицепы сами ездят! Потому что могут.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_1074.jpg'])

@ru
  <p>Классный город, рекомендую!</p>
@endru

<p style="height: 15em;"></p>
<p class="text-center">* * * * *</p>
<p style="height: 15em;"></p>

@ru
  <p>Подумали все плохо? Совсем не так. Поезд Thalys идет из Кельна всего порядка 20 минут. В пути бесплатный вай-фай. Для его активации просят ввести данные, на которые купил билет. Если забыл пароль, то можно восстановить. Как зайти в почту без активного интернета? Дают десять минут свободного доступа и после восстановления просят завершить сеанс и ввести данные своей учетки. Как тут перестать поражаться сколько всего построено на доверии? Билеты, однако, проверяют до посадки. Перевозчик — французская компания. Вероятно, другие правила. В билете также указаны вагон и место — близкая русскому человеку схема.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_1004.jpg'])

@ru
  <p>В Дюссельдорфе полно мест для прогулок.</p>
@endru
@include('tpl.fotorama-2x', ['pics' => [
  'IMG_1011.jpg',
  'IMG_1012.jpg',
  'IMG_1025.jpg',
  'IMG_1055.jpg',
  'IMG_1058.jpg',
  'IMG_1059.jpg',
  'IMG_1060.jpg',
  'IMG_1062.jpg',
  'IMG_1067.jpg',
  'IMG_1068.jpg',
  'IMG_1069.jpg',
  'IMG_1070.jpg',
]])

@ru
  <p>Компактная машина чистит дороги. Может, и тротуары тоже, но застал только за чисткой дорог.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_1014.jpg'])

@ru
  <p>Белый трамвай еще не коснулась рука рекламщиков.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_1017.jpg'])

@ru
  <p>Предупреждение на асфальте о трамвае.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_1023.jpg'])

@ru
  <p>Трамвайные пути в зелени.</p>
@endru
@include('tpl.fotorama-2x', ['pics' => [
  'IMG_1027.jpg',
  'IMG_1028.jpg',
  'IMG_1097.jpg',
  'IMG_1109.jpg',
  'IMG_1110.jpg',
]])

@ru
  <p>Свадьба.</p>
@en
  <p>Wedding.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_1044.jpg'])

@ru
  <p>Рыбак в засаде, а вы что увидели?</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_1071.jpg'])

@ru
  <p>Зоркому читателю предлагается сосчитать количество запрещающих остановку и парковку знаков. Несложно заметить, что стрелками на знаках указывается направление запрета.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_1020.jpg'])

@ru
  <p>Все же небрежно автомобилисты относятся к тротуарам на этой улице.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_1019.jpg'])

@ru
  <p>На пути к парку.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_1030.jpg'])

@ru
  <p>В котором обитают утки и лебеди.</p>
@endru
<youtube title="Düsseldorf park, July 2016" v="9zR1JGJTLJ4"></youtube>
@include('tpl.pic-2x', ['pic' => 'IMG_1034.jpg'])

@ru
  <p>Кажется, он меня узнал и идет пожать <del>лапу</del> руку.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_1036.jpg'])

@ru
  <p>Все на месте: прозрачный подъезд, велопарковка, почтовые ящики по фамилиям.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_1098.jpg'])

@ru
  <p>Дворик между домами.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_1099.jpg'])

@ru
  <p>Улицы.</p>
@en
  <p>Streets.</p>
@endru
@include('tpl.fotorama-2x', ['pics' => [
  'IMG_1100.jpg',
  'IMG_1101.jpg',
  'IMG_1102.jpg',
  'IMG_1104.jpg',
  'IMG_1106.jpg',
  'IMG_1107.jpg',
  'IMG_1108.jpg',
  'IMG_1114.jpg',
  'IMG_1115.jpg',
]])

@ru
  <p>Куда же без стекляшек.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_1105.jpg'])

@ru
  <p>Немалых размеров судно с ювелирной точностью прошло под автоматическим мостом. Около 10 минут заняла операция. Знак перед мостом просил автомобилистов ждать с заглушенным мотором — так и было.</p>
@endru
@include('tpl.fotorama-2x', ['pics' => [
  'IMG_1075.jpg',
  'IMG_1077.jpg',
  'IMG_1078.jpg',
]])

@ru
  <p>Интересный желтый знак светофора для пешеходов.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_1117.jpg'])

@ru
  <p>На схеме показано где какие вагоны окажутся на платформе после остановки состава. Мой поезд <abbr title="Hamburg-Köln-Express">HKX</abbr> 1805 относительно короткий. Отражение слева словно стрелка показывает на строчку с ним. А красная вертикальная линия показывает расположение стенда на платформе. Я как раз в нужном месте — напротив будет 6-й вагон. Несмотря на статус экспресса, билет до нужной станции можно купить у проводника после посадки.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_1121.jpg'])

@ru
  <p>Объявления в поездах делают в основном на немецком. Исключение составляют аэропорты и крупные города — по ним дают краткую информацию на английском.</p>
  <p>Оказалось, что очень даже немало можно увидеть в городе за три часа пешей прогулки.</p>
@endru
@endsection
