@extends('life.trips.base')

@section('content')
@ru
  <p>Короткий визит ради разведки. Предстояло оставить вещи в камере хранения, найти остановку ночного автобуса до <a class="link" href="/life/prague.2016">Праги</a> и осмотреться. Последнему активно мешала температура выше +30&deg;С.</p>
@endlang

@ru
  <p>Днем спасение в зелени.</p>
@en
  <p>Salvation is under the trees during the day.</p>
@endlang
@include('tpl.pic-2x', ['pic' => 'IMG_1219.jpg'])

@ru
  <p>Интересно, что можно ездить на общественном транспорте Франкфурта по дневному проездному, купленному в <a class="link" href="/life/wiesbaden.2016">Висбадене</a>. И по этому же билету добираться до Франкфурта и обратно. С такими границами действия билет, конечно, дороже местного, но все же окупается уже через несколько поездок.</p>
@endlang
@include('tpl.pic-2x', ['pic' => 'IMG_1222.jpg'])

@ru
  <p>Трамвай, как правило, ходит в самом центре. Метро подальше. С-бан увезет даже в соседний город.</p>
@endlang
@include('tpl.pic-2x', ['pic' => 'IMG_1232.jpg'])

@ru
  <p>Соответственно, схема движения железнодорожного транспорта охватывает сразу несколько городов. Например, Висбаден слева, Франкфурт по центру, а между ними есть остановка в аэропорту.</p>
@endlang
@include('tpl.pic-arbitrary', ['pic' => 'rmv_schnellbahnplan_en.png', 'w' => 1000, 'h' => 707])

@ru
  <p>Ремонт дороги.</p>
@en
  <p>Road is being reconstructed.</p>
@endlang
@include('tpl.pic-2x', ['pic' => 'IMG_1223.jpg'])

@ru
  <p>Длинная набережная.</p>
@en
  <p>Long embankment.</p>
@endlang
@include('tpl.pic-2x', ['pic' => 'IMG_1226.jpg'])

@ru
  <p>За небоскребами и банками — это сюда.</p>
@en
  <p>Want to see skyscrapers and banks? You are in the right place.</p>
@endlang
@include('tpl.pic-2x', ['pic' => 'IMG_1228.jpg'])

@ru
  <p>Все отличаются друг от друга.</p>
@en
  <p>They are all different.</p>
@endlang
@include('tpl.pic-2x', ['pic' => 'IMG_1227.jpg'])

@ru
  <p>В одном из них окна огромных размеров.</p>
@en
  <p>This one has huge windows.</p>
@endlang
@include('tpl.pic-2x', ['pic' => 'IMG_1229.jpg'])

@ru
  <p>Давно хотелось такой пейзаж увидеть — парк, окруженный высотками с большой буквы.</p>
@endlang
@include('tpl.pic-2x', ['pic' => 'IMG_1230.jpg'])

@ru
  <p>Неожиданно посреди дороги островок с часами.</p>
@endlang
@include('tpl.pic-2x', ['pic' => 'IMG_1233.jpg'])

@ru
  <p>Или другой островок — с башней.</p>
@endlang
@include('tpl.pic-2x', ['pic' => 'IMG_1231.jpg'])

@ru
  <p>Ночью в очередной раз немецкая пунктуальность дала слабину. Она скорей ощущалась мифом, если говорить о междугородних автобусах и поездах. В 00:45 заветного автобуса до Праги не было, как не было его и в 1:00 и в 1:15. Мобильное приложение рапортовало, что автобус уехал по расписанию. Не терял надежды, что он еще появится на остановке, так как пропустить я его точно не мог, как и десятки других людей, томившихся в ожидании. Ближе к 1:40 он действительно приехал, поэтому ночевка на вокзале не состоялась. Пожалуй, дневная разведка сыграла ключевую роль в спокойствии.</p>
@endlang
@endsection
