@extends('life.trips.base')

@section('content')
@ru
  <p>Билет на крымский поезд нельзя оформить на сайте РЖД, но при этом весь состав состоит из вагонов РЖД.</p>
@endru
IMG_9594.jpeg

@ru
  <p>Брендовый стакан на столе в плацкартном купе.</p>
@endru
IMG_9595.jpeg

@ru
  <p>Аэроэкспресс до аэропорта Шереметьево больше не ходит с двенадцатого пути. Теперь на нем поезда четвертого диаметра.</p>
@endru
IMG_9597.jpeg

@ru
  <p>Аэроэкспресс теперь на соседней платформе и требует прохода через подземный переход.</p>
@endru
IMG_9596.jpeg

@ru
  <p>Самолет авиакомпании Эйр Чайна. Было решено не лететь ею, потому что у нее ограничение в пять килограмм на ручную кладь.</p>
@endru
IMG_9600.jpeg

@ru
  <p>Самолет Эйрбас A330 авиакомпании Чайна Саузерн. У нее одни из самых быстрых рейсов до Кореи на текущий момент.</p>
@endru
IMG_9602.jpeg

@ru
  <p>Ассортимент напитков на рейсе до Пекина.</p>
@endru
IMG_9603.jpeg

@ru
  <p>Инструкция по безопасности самолета Эйрбас A330. Места дополнительно подписаны под куар-кодом.</p>
@endru
IMG_9604.jpeg

@ru
  <p>Самолеты китайских авиакомпаний в пекинском аэропорту Дасин.</p>
@endru
IMG_9605.jpeg

@ru
  <p>Специальный человек в аэропорту стоял с табличкой «трансфер» и предлагал идти не тем путем, что обозначен на навигации. Было решено проигнорировать его. Ближайший зал транзита оказался закрыт, а перед ним были установлены стойки с информацией об обходном пути. Так что специальный человек пытался сократить путь пассажиров и избавить их от необходимости искать обход по информации на стойках.</p>
@endru
IMG_9606.jpeg

@ru
  <p>Транзитная зона столичного аэропорта Дасин.</p>
@endru
IMG_9608.jpeg

@ru
  <p>Редкий случай, когда в транзитной зоне аэропорта можно выйти на улицу.</p>
@endru
IMG_9609.jpeg

@ru
  <p>Причем выйти в сад.</p>
@endru
IMG_9610.jpeg

@ru
  <p>Перелет из Пекина в Сеул на самолете поменьше — Эйрбасе A321.</p>
@endru
IMG_9611.jpeg

@ru
  <p>Место у окна наименее любимое, но позволяет сделать красочные снимки.</p>
@endru
IMG_9612.jpeg

@ru
  <p>Небольшой аэропорт Кимпо находится прямо в Сеуле в отличие от крупнейшего корейского аэропорта, расположенного в Инчхоне.</p>
@endru
IMG_9614.jpeg

@ru
  <p>Пилот гасит скорость после посадки.</p>
@endru
IMG_9617.jpeg

@ru
  <p>Скорость сброшена.</p>
@endru
IMG_9618.jpeg

@ru
  <p>В воздухе замечен вертолет.</p>
@endru
IMG_9619.jpeg

@ru
  <p>Прошло четыре года без полетов японской авиакомпании в Москву.</p>
@endru
IMG_9620.jpeg

@ru
  <p>Очередь на паспортном контроле затянулась на час. Весь багаж рейса уже выгрузили и сняли с ленты сотрудники аэропорта.</p>
@endru
IMG_9621.jpeg

@ru
  <p>Терминалы по продаже и пополнению местной пластиковой карты wowpass. Ее можно пополнять прямо иностранными наличными купюрами (в том числе старыми долларами США) и потом расплачиваться в городе как банковской картой. Курс конвертации выгоднее, чем в обменнике в аэропорту. Доступно снятие денег в банкоматах в корейских вонах. Почему-то не сработала при покупке билета на поезд в терминале вокзала с подписью «только для местных банковских карт». Еще на карте wowpass есть отдельный транспортный баланс, так что ее можно использовать как транспортную карту T-money.</p>
@endru
IMG_9622.jpeg

@ru
  <p>В Кванджу было лишь шесть прямых поездов в день: три утром и три ближе к вечеру. Оказалось, что с пересадкой можно доехать за 2 часа 23 минуты против 2 часов 12 минут прямым поездом, причем пересадка составила 25 минут. Так что при поиске рейсов стоит проверять не только прямые, но и пересадочные.</p>
@endru
IMG_9627.jpeg

@ru
  <p>Отправление с центральной станции Сеула.</p>
@endru
IMG_9628.jpeg

@ru
  <p>Пересадка на станции Осон.</p>
@endru
IMG_9632.jpeg

@ru
  <p>Пересадки до Кванджу не только на ней.</p>
@endru
IMG_9631.jpeg

@ru
  <p>Поезда KTX доходят не до центральной станции Кванджу, а до станции Кванджу Сонджон, к которой подведена единственная ветка метро.</p>
@endru
IMG_9635.jpeg

@ru
  <p>Велопарковка с навесом перед вокзалом.</p>
@endru
IMG_9633.jpeg

@ru
  <p>Дорога перед вокзалом.</p>
@endru
IMG_9634.jpeg

@ru
  <p>Прогноз погоды пугал мощнейшими дождями в течение всех дней пребывания. В итоге встретила ясная погода и ни разу днем не было дождя. Ясная погода вместе с высокой влажностью создавали ощущение нахождения в сауне.</p>
@endru
IMG_9636.jpeg

@ru
  <p>Платформа станции метро.</p>
@endru
IMG_9637.jpeg

@ru
  <p>Выход из метро <s>в парилку</s> на улицу. Эскалаторы на эту станцию не установили. На левом щите можно заметить, что метро начинает работу в шестом часу утра и заканчивает в двенадцатом часу ночи.</p>
@endru
IMG_9638.jpeg

@ru
  <p>Маршруты движения автобусов на автобусной остановке. Автобусы ходят в среднем на полтора часа меньше метро. Строить маршруты и отслеживать местоположение транспорта лучше через Какао-карты.</p>
@endru
IMG_9639.jpeg

@ru
  <p>Узкая улица с волнообразной разметкой проезжей части.</p>
@endru
IMG_9640.jpeg

@ru
  <p>Узкая улица на закате с прямой разметкой разметкой проезжей части.</p>
@endru
IMG_9643.jpeg

@ru
  <p>Путь от дома в Калуге до дома в Кванджу через Москву и Пекин занял примерно 25 часов.</p>
@endru
IMG_9893.jpeg

@ru
  <p>Коридор жилого дома.</p>
@endru
IMG_9742.jpeg

@ru
  <p>Автобусная остановка из трех ярусов. Контур подсвечивается в темное время суток.</p>
@endru
IMG_9645.jpeg

@ru
  <p>Пешеходный тротуар.</p>
@endru
IMG_9646.jpeg

@ru
  <p>Пешеходный переход почему-то отдален от перекрестка. Из-за этого в буферную зону до светофора справа влезает два автомобиля.</p>
@endru
IMG_9647.jpeg

@ru
  <p>Благоустройство входа в ресторан.</p>
@endru
IMG_9648.jpeg

@ru
  <p>Тротуар, обочина и проезжая часть.</p>
@endru
IMG_9649.jpeg

@ru
  <p>На закате включается подсветка.</p>
@endru
IMG_9651.jpeg

@ru
  <p>Школьные спортивные площадки.</p>
@endru
IMG_9652.jpeg

@ru
  <p>Разноцветная тротуарная плитка. Горшки с цветами.</p>
@endru
IMG_9653.jpeg

@ru
  <p>Множество растяжек на высоте второго этажа.</p>
@endru
IMG_9654.jpeg

@ru
  <p>Скамейки в виде автобусов.</p>
@endru
IMG_9655.jpeg

@ru
  <p>Улица.</p>
@endru
IMG_9656.jpeg

@ru
  <p>Храм и колокол?</p>
@endru
IMG_9657.jpeg

@ru
  <p>Красочный снимок.</p>
@endru
IMG_9658.jpeg

@ru
  <p>Фонтан выключен.</p>
@endru
IMG_9659.jpeg

@ru
  <p>Фонтан внезапно включился.</p>
@endru
IMG_9660.jpeg

@ru
  <p>Дорога на закате поближе.</p>
@endru
IMG_9661.jpeg

@ru
  <p>Дорога на закате подальше.</p>
@endru
IMG_9662.jpeg

@ru
  <p>На пятом этаже здания под крышей установлено множество оборудования сотовых операторов.</p>
@endru
IMG_9664.jpeg

@ru
  <p>Городской автобус.</p>
@endru
IMG_9665.jpeg

@ru
  <p>Подземный торговый центр как целый город. В девятом часу в нем почти все магазины закрылись.</p>
@endru
IMG_9666.jpeg

@ru
  <p>Рисунки на стенах спуска в подземный торговый центр.</p>
@endru
IMG_9667.jpeg
IMG_9668.jpeg

@ru
  <p>Эскалатора нет, ступенек приличное количество.</p>
@endru
IMG_9669.jpeg

@ru
  <p>Улицу посвятили звездам корейской популярной музыки.</p>
@endru
IMG_9670.jpeg

@ru
  <p>Вот и сама улица.</p>
@endru
IMG_9672.jpeg

@ru
  <p>Вот и сами звезды.</p>
@endru
IMG_9674.jpeg

@ru
  <p>Голосование станет ли кто-то новой звездой.</p>
@endru
IMG_9675.jpeg

@ru
  <p>Яркая подсветка актуальна круглый год, потому что темнеет рано по меркам летней Москвы.</p>
@endru
IMG_9671.jpeg

@ru
  <p>Здание общепита KFC.</p>
@endru
IMG_9673.jpeg

@ru
  <p>Канал для прогулок вдоль него.</p>
@endru
IMG_9676.jpeg

@ru
  <p>Или пробежек.</p>
@endru
IMG_9737.jpeg

@ru
  <p>Зелени весьма много.</p>
@endru
IMG_9678.jpeg

@ru
  <p>Вдали высотки.</p>
@endru
IMG_9680.jpeg

@ru
  <p>Можно перейти через канал по камням.</p>
@endru
IMG_9738.jpeg

@ru
  <p>Альтернативный спуск к воде.</p>
@endru
IMG_9739.jpeg

@ru
  <p>Котик на перилах.</p>
@endru
IMG_9683.jpeg

@ru
  <p>Иллюминация в парке Саджик.</p>
@endru
IMG_9684.jpeg
IMG_9690.jpeg
IMG_9691.jpeg

@ru
  <p>Видео.</p>
@endru

@ru
  <p>Иллюминация не только на листьях деревьев, но и на стенах, и на тротуарах.</p>
@endru
IMG_9692.jpeg
IMG_9698.jpeg
IMG_9699.jpeg
IMG_9700.jpeg
IMG_9719.jpeg

@ru
  <p>Планета и спутник.</p>
@endru
IMG_9694.jpeg

@ru
  <p>Морж.</p>
@endru
IMG_9695.jpeg

@ru
  <p>Ощущение, что пальцы светятся в месте прикосновения к стене.</p>
@endru
IMG_9696.jpeg

@ru
  <p>На столбе кнопка вызова экстренной помощи.</p>
@endru
IMG_9697.jpeg

@ru
  <p>Свет двигался по шлангу вдоль лестницы, задавая направление движения.</p>
@endru
IMG_9701.jpeg

@ru
  <p>Водопад был спроецированным видео.</p>
@endru
IMG_9702.jpeg

@ru
  <p>Тротуар вокруг обзорной вышки тоже менял свой внешний вид с течением времени.</p>
@endru
IMG_9703.jpeg

@ru
  <p>Фото Кванджу на стене вдоль лестницы к вершине башни.</p>
@endru
IMG_9705.jpeg
IMG_9706.jpeg

@ru
  <p>Обзорная площадка на башне.</p>
@endru
IMG_9708.jpeg

@ru
  <p>Прожекторы время от времени двигаются и меняют цвет луча.</p>
@endru
IMG_9709.jpeg

@ru
  <p>Панорама города.</p>
@endru
IMG_9710.jpeg

@ru
  <p>Прожекторы светят фиолетовым.</p>
@endru
IMG_9711.jpeg

@ru
  <p>Цифровая камера выступает в роли бесплатного бинокля. Вечернюю панорамы показывает с яркими засветами.</p>
@endru
IMG_9712.jpeg

@ru
  <p>Гирлянды свисают.</p>
@endru
IMG_9714.jpeg

@ru
  <p>Скамейка в виде клавиш фортепьяно.</p>
@endru
IMG_9715.jpeg

@ru
  <p>Видеопроекция на стене.</p>
@endru
IMG_9717.jpeg

@ru
  <p>Тоннель с динамическим светом.</p>
@endru
IMG_9720.jpeg
IMG_9721.jpeg

@ru
  <p>Внутри тоннеля еще красочнее.</p>
@endru
IMG_9723.jpeg

@ru
  <p>Внезапно контейнер около дома.</p>
@endru
IMG_9726.jpeg

@ru
  <p>Недостатка холмистых парков в Кванджу нет.</p>
@endru
IMG_9727.jpeg

@ru
  <p>Скамейки разных форм.</p>
@endru
IMG_9728.jpeg

@ru
  <p>Гора мусора выше забора.</p>
@endru
IMG_9729.jpeg

@ru
  <p>Круговое движение.</p>
@endru
IMG_9730.jpeg

@ru
  <p>Схема города подсвечивается.</p>
@endru
IMG_9732.jpeg

@ru
  <p>Подсветка традиционного здания.</p>
@endru
IMG_9733.jpeg

@ru
  <p>Пингвинья деревня.</p>
@endru
IMG_9734.jpeg

@ru
  <p>Подъем к обзорной площадке.</p>
@endru
IMG_9735.jpeg

@ru
  <p>Металлические пингвины.</p>
@endru
IMG_9736.jpeg

@ru
  <p>Почтовый ящик.</p>
@endru
IMG_9743.jpeg

@ru
  <p>Пекарня с салатами и сэндвичами.</p>
@endru
IMG_9744.jpeg

@ru
  <p>В автобусе места с яркими чехлами просят оставить для нуждающихся. Фонтан на площади снова заработал, причем активнее прежнего.</p>
@endru
IMG_9745.jpeg

@ru
  <p>Реклама концерта в автобусе.</p>
@endru
IMG_9747.jpeg

@ru
  <p>Автобус по маршруту 1187 привез в национальный парк. Ходит примерно раз в полчаса.</p>
@endru
IMG_9748.jpeg

@ru
  <p>Автобус ждет своего отправления по расписанию.</p>
@endru
IMG_9749.jpeg

@ru
  <p>Крыша в национальном стиле.</p>
@endru
IMG_9750.jpeg
IMG_9752.jpeg

@ru
  <p>Холмы вокруг национального парка.</p>
@endru
IMG_9751.jpeg

@ru
  <p>От парка можно ожидать прогулку в тени деревьев.</p>
@endru
IMG_9753.jpeg

@ru
  <p>Деревьев очень много.</p>
@endru
IMG_9754.jpeg

@ru
  <p>Спуск к туалету.</p>
@endru
IMG_9755.jpeg

@ru
  <p>Храм.</p>
@endru
IMG_9756.jpeg

@ru
  <p>Запасы черепицы.</p>
@endru
IMG_9757.jpeg

@ru
  <p>Любование природой босиком в тени под крышей.</p>
@endru
IMG_9758.jpeg

@ru
  <p>Сидеть предлагается прямо на полу. Высота столов соответствующая.</p>
@endru
IMG_9759.jpeg

@ru
  <p>Прорезиненные ступеньки лестницы.</p>
@endru
IMG_9760.jpeg

@ru
  <p>Иллюстрация мужского туалета от руки.</p>
@endru
IMG_9761.jpeg

@ru
  <p>И женского.</p>
@endru
IMG_9762.jpeg

@ru
  <p>Ясное небо добавляет красок.</p>
@endru
IMG_9763.jpeg

@ru
  <p>По пути время от времени встречаются скамейки.</p>
@endru
IMG_9764.jpeg

@ru
  <p>Панорама города.</p>
@endru
IMG_9770.jpeg

@ru
  <p>Скамейка с панорамным видом.</p>
@endru
IMG_9766.jpeg

@ru
  <p>Навигация в парке.</p>
@endru
IMG_9771.jpeg

@ru
  <p>Карта национального парка. В нем легко можно зависнуть не на один день.</p>
@endru
IMG_9772.jpeg

@ru
  <p>Спуск обратно в город. Хорошо, что сухо было.</p>
@endru
IMG_9773.jpeg
IMG_9774.jpeg
IMG_9776.jpeg

@ru
  <p>Бамбуковые заросли.</p>
@endru
IMG_9775.jpeg

@ru
  <p>Традиционная крыша под углом.</p>
@endru
IMG_9777.jpeg

@ru
  <p>Ухоженные деревья перед зданием.</p>
@endru
IMG_9778.jpeg

@ru
  <p>Ручей бежит среди камней.</p>
@endru
IMG_9779.jpeg

@ru
  <p>Деревянный мост через каменистый ручей.</p>
@endru
IMG_9780.jpeg

@ru
  <p>Скалистый холм. Перед ним предупреждение о возможности падения камней.</p>
@endru
IMG_9781.jpeg

@ru
  <p>У скамейки разная высота ножек, чтобы смонтировать на склоне.</p>
@endru
IMG_9782.jpeg

@ru
  <p>Путь ручья продолжается.</p>
@endru
IMG_9783.jpeg
IMG_9784.jpeg

@ru
  <p>Спуск к цивилизации успешно завершен.</p>
@endru
IMG_9785.jpeg

@ru
  <p>Внизу уже встречаются бизнесы и автомобили.</p>
@endru
IMG_9786.jpeg
IMG_9787.jpeg

@ru
  <p>И уличные тренажеры.</p>
@endru
IMG_9788.jpeg

@ru
  <p>Стоянка автобусов на конечной остановке.</p>
@endru
IMG_9789.jpeg

@ru
  <p>Множество общепитов в здании.</p>
@endru
IMG_9790.jpeg

@ru
  <p>Реклама концерта на улице.</p>
@endru
IMG_9792.jpeg
IMG_9791.jpeg

@ru
  <p>В автобусе. Сиденья с желтыми чехлами просят оставить нуждающимся. Остановки по требованию путем нажатия кнопки «стоп» возле любого сиденья, в том числе на потолке.</p>
@endru
IMG_9793.jpeg

@ru
  <p>Аллея высоких деревьев с ровными стволами.</p>
@endru
IMG_9795.jpeg

@ru
  <p>Спортивные развлечения для детей в парке. Справа безобидная паутина вызывает воспоминания о том, что в городе очень много пауков и очень много сплетенной ими паутины.</p>
@endru
IMG_9798.jpeg

@ru
  <p>Маршрут через студенческий кампус.</p>
@endru
IMG_9799.jpeg

@ru
  <p>Гигантские опоры для надстроек с пятого этажа.</p>
@endru
IMG_9800.jpeg

@ru
  <p>Ухоженные деревья.</p>
@endru
IMG_9802.jpeg
IMG_9812.jpeg

@ru
  <p>Возможность попрактиковаться в знании флагов разных стран. Есть российский триколор.</p>
@endru
IMG_9804.jpeg

@ru
  <p>Неожиданно встретить красную листву в июле.</p>
@endru
IMG_9805.jpeg

@ru
  <p>Скамейки перед площадью.</p>
@endru
IMG_9806.jpeg

@ru
  <p>Граффити о 18 мая.</p>
@endru
IMG_9808.jpeg

@ru
  <p>Расстояние до разных городов мира. Сложнее всего было распознать Варшаву на корейском.</p>
@endru
IMG_9809.jpeg

@ru
  <p>Часы показывают правильное время.</p>
@endru
IMG_9814.jpeg

@ru
  <p>Клумба с цветами.</p>
@endru
IMG_9816.jpeg

@ru
  <p>Корпус на какао-картах?</p>
@endru
IMG_9817.jpeg

@ru
  <p>Много людей занимается спортом.</p>
@endru
IMG_9818.jpeg
IMG_9819.jpeg

@ru
  <p>Заросли в пруду.</p>
@endru
IMG_9820.jpeg
IMG_9821.jpeg

@ru
  <p>Лотос.</p>
@endru
IMG_9824.jpeg
IMG_9825.jpeg

@ru
  <p>Дорога из кампуса.</p>
@endru
IMG_9826.jpeg

@ru
  <p>Знак кругового движения подсвечен.</p>
@endru
IMG_9827.jpeg

@ru
  <p>Автобусная остановка со скамейками.</p>
@endru
IMG_9829.jpeg

@ru
  <p>Скамейки в виде таксы.</p>
@endru
IMG_9830.jpeg

@ru
  <p>Пешеходный переход освещен.</p>
@endru
IMG_9831.jpeg

@ru
  <p>Горшки, парники и высотки.</p>
@endru
IMG_9832.jpeg

@ru
  <p>Таксофон на перекрестке.</p>
@endru
IMG_9833.jpeg

@ru
  <p>Горшки в форме половинок футбольных мячей.</p>
@endru
IMG_9834.jpeg

@ru
  <p>Дорожная навигация на корейском.</p>
@endru
IMG_9835.jpeg

@ru
  <p>Подсветка в парке.</p>
@endru
IMG_9836.jpeg
IMG_9840.jpeg

@ru
  <p>Кому монумент?</p>
@endru
IMG_9837.jpeg

@ru
  <p>Кому монумент?</p>
@endru
IMG_9839.jpeg

@ru
  <p>Мост через дорогу хорош и для колесного транспорта и для пешеходов.</p>
@endru
IMG_9841.jpeg

@ru
  <p>Панорамы дорог.</p>
@endru
IMG_9842.jpeg
IMG_9843.jpeg

@ru
  <p>Подсветка здания с заведением общепита.</p>
@endru
IMG_9844.jpeg

@ru
  <p>Шумная тусовочная улица.</p>
@endru
IMG_9845.jpeg

@ru
  <p>Светящиеся вывески.</p>
@endru
IMG_9847.jpeg
IMG_9848.jpeg

@ru
  <p>Здание самсунга?</p>
@endru
IMG_9850.jpeg

@ru
  <p>Опасно заходить в большие супермаркеты вроде Лотте март макс — они могут продавать товары преимущественно в больших порциях и упаковках. Плюс за коробки товаров меньше цепляется глаз, чем за распакованные и выставленные на витрины. Килограмм Фруттеллы.</p>
@endru
IMG_9851.jpeg

@ru
  <p>Килограмм Ментоса.</p>
@endru
IMG_9852.jpeg

@ru
  <p>Справа метровая упаковка попкорна.</p>
@endru
IMG_9853.jpeg

@ru
  <p>В поезде метро.</p>
@endru
IMG_9854.jpeg

@ru
  <p>Желтый автомобиль Шевроле Камаро. На переднем бампере буксировочное кольцо, как на гоночных автомобилях.</p>
@endru
IMG_9856.jpeg
IMG_9857.jpeg

@ru
  <p>Улица с малоэтажной застройкой и волнообразно раскрашенным тротуаром.</p>
@endru
IMG_9858.jpeg

@ru
  <p>Розовый автомобиль Хёндэ.</p>
@endru
IMG_9859.jpeg

@ru
  <p>Сортировка мусора в жилом доме.</p>
@endru
IMG_9884.jpeg

@ru
  <p>Внутри дома заброшенная волейбольная площадка.</p>
@endru
IMG_9896.jpeg

@ru
  <p>Ассортимент рамёна в супермаркете.</p>
@endru
IMG_9888.jpeg

@ru
  <p>Зачем-то на открытой парковке ограничение транспорта по высоте.</p>
@endru
IMG_9891.jpeg

@ru
  <p>Автобусы влезают.</p>
@endru
IMG_9890.jpeg

@ru
  <p>На парковке зарядки для электромобилей.</p>
@endru
IMG_9892.jpeg

@ru
  <p>Дорога.</p>
@endru
IMG_9894.jpeg

@ru
  <p>Канал.</p>
@endru
IMG_9895.jpeg

@ru
  <p>Раскрашенные стены.</p>
@endru
IMG_9898.jpeg

@ru
  <p>Запаркованная улица.</p>
@endru
IMG_9899.jpeg

@ru
  <p>Ночью на узкой улице зеленым горит разделительная полоса.</p>
@endru
IMG_9976.jpeg

@ru
  <p>Подземная парковка жилого дома.</p>
@endru
IMG_9977.jpeg

@ru
  <p>Выход из метро на землю по эскалатору.</p>
@endru
IMG_9978.jpeg

@ru
  <p>Подсказано в какую сторону какие номера вагонов.</p>
@endru
IMG_9979.jpeg
@endsection
