@extends('life.trips.base')

@section('content')
@ru
  <p>Поезд до горы Такао.</p>
@endru
IMG_4066.jpeg

@ru
  <p>В поезде информация какие вагоны и в какое время дня самые людные.</p>
@endru
IMG_4069.jpeg

@ru
  <p>Железнодорожная платформа по прибытии.</p>
@endru
IMG_4070.jpeg

@ru
  <p>Турникеты на выходе с железнодорожной станции.</p>
@endru
IMG_4071.jpeg

@ru
  <p>Невероятное количество красной листвы.</p>
@endru
IMG_4072.jpeg
IMG_4073.jpeg

@ru
  <p>Улица с зеленой изгородью.</p>
@endru
IMG_4074.jpeg

@ru
  <p>Очередь в кассы фуникулера.</p>
@endru
IMG_4075.jpeg

@ru
  <p>Очередь на посадку.</p>
@endru
IMG_4076.jpeg

@ru
  <p>Вид в заднее окно фуникулера во время подъема в гору.</p>
@endru
IMG_4079.jpeg

@ru
  <p>Бинокль и скамейки наверху.</p>
@endru
IMG_4080.jpeg

@ru
  <p>Схема местности. Восемь маршрутов для прогулки с примерным временем на их прохождение вверх и вниз.</p>
@endru
IMG_4081.jpeg

@ru
  <p>Скамейки с панорамным видом.</p>
@endru
IMG_4082.jpeg

@ru
  <p>Панорама.</p>
@endru
IMG_4083.jpeg

@ru
  <p>Навигация.</p>
@endru
IMG_4084.jpeg

@ru
  <p>Столики для перекуса добавляют смысла носить с собой еду, чтобы подкрепиться в живописных местах.</p>
@endru
IMG_4085.jpeg

@ru
  <p>Днем фонари вдоль маршрута выключены.</p>
@endru
IMG_4086.jpeg

@ru
  <p>Стена вертикальных надписей.</p>
@endru
IMG_4087.jpeg

@ru
  <p>Храм среди осенних красок.</p>
@endru
IMG_4088.jpeg

@ru
  <p>Двойной забор.</p>
@endru
IMG_4089.jpeg

@ru
  <p>Какие-то деревья стремительно теряют листву.</p>
@endru
IMG_4090.jpeg

@ru
  <p>Какие-то словно сохранили всю.</p>
@endru
IMG_4091.jpeg

@ru
  <p>Терминал по продаже напитков под навесом.</p>
@endru
IMG_4092.jpeg

@ru
  <p>Желтые краски тоже присутствуют.</p>
@endru
IMG_4094.jpeg

@ru
  <p>И зеленые краски в наличии.</p>
@endru
IMG_4095.jpeg

@ru
  <p>Навигация. Тут пересекаются первый и третий маршруты.</p>
@endru
IMG_4096.jpeg

@ru
  <p>Масштаб уклона.</p>
@endru
IMG_4099.jpeg

@ru
  <p>Направо — вершина горы Такао.</p>
@endru
IMG_4100.jpeg

@ru
  <p>Путь к пику.</p>
@endru
IMG_4101.jpeg
IMG_4102.jpeg
IMG_4105.jpeg

@ru
  <p>Вот и вершина.</p>
@endru
IMG_4131.jpeg

@ru
  <p>Двойная упаковка чипсов. После двойной упаковки жевательных подушечек уже не удивительно.</p>
@endru
IMG_4132.jpeg

@ru
  <p>На вершине немало людей.</p>
@endru
IMG_4134.jpeg

@ru
  <p>Где-то половина присутствующих отдыхает.</p>
@endru
IMG_4143.jpeg

@ru
  <p>Еще часть — трапезничает.</p>
@endru
IMG_4144.jpeg

@ru
  <p>Очень недостает в России красной листвы.</p>
@endru
IMG_4146.jpeg

@ru
  <p>Продолжение прогулки. Пожилое поколение нередко здоровается в пути, когда встречаетесь в противоположных направлениях.</p>
@endru
IMG_4148.jpeg
IMG_4156.jpeg

@ru
  <p>Больше осенних красок.</p>
@endru
IMG_4157.jpeg
IMG_4158.jpeg
IMG_4159.jpeg
IMG_4160.jpeg
IMG_4161.jpeg
IMG_4163.jpeg

@ru
  <p>Магазин на горе.</p>
@endru
IMG_4162.jpeg

@ru
  <p>Скамейки, с которых люди любуются заснеженной горой Фудзи прямо по курсу.</p>
@endru
IMG_4164.jpeg

@ru
  <p>Люди вокруг.</p>
@endru
IMG_4165.jpeg

@ru
  <p>Даже с собакой поднялись.</p>
@endru
IMG_4166.jpeg

@ru
  <p>Нередко встречаются люди в походной одежде.</p>
@endru
IMG_4167.jpeg
IMG_4185.jpeg

@ru
  <p>Далее по маршруту по-прежнему видна гора Фудзи.</p>
@endru
IMG_4186.jpeg
IMG_4187.jpeg

@ru
  <p>Спуск настораживает тем, что потом надо будет подниматься.</p>
@endru
IMG_4188.jpeg
IMG_4195.jpeg

@ru
  <p>Вот и подъемы подоспели.</p>
@endru
IMG_4204.jpeg
IMG_4205.jpeg

@ru
  <p>Снова места для застольев.</p>
@endru
IMG_4206.jpeg
IMG_4207.jpeg

@ru
  <p>Благодать вокруг.</p>
@endru
IMG_4209.jpeg
IMG_4210.jpeg
IMG_4211.jpeg

@ru
  <p>Полное золотой листвы дерево.</p>
@endru
IMG_4212.jpeg

@ru
  <p>Пеньки.</p>
@endru
IMG_4230.jpeg

@ru
  <p>Текстура подъема. С камнями хорошее сцепление.</p>
@endru
IMG_4231.jpeg

@ru
  <p>Обзорная площадка. Фудзи возвышается прямо по центру.</p>
@endru
IMG_4233.jpeg

@ru
  <p>Возвращение и спуск.</p>
@endru
IMG_4249.jpeg

@ru
  <p>Магазинчики.</p>
@endru
IMG_4250.jpeg

@ru
  <p>Панорама.</p>
@endru
IMG_4252.jpeg

@ru
  <p>Множество стрелок подсказывает, что пора слезать с подъемника, так как он не остановится для высадки, а развернется и поедет вниз.</p>
@endru
IMG_4255.jpeg

@ru
  <p>Спуск с горы на подъемнике.</p>
@endru
IMG_4259.jpeg
IMG_4260.jpeg

@ru
  <p>Канал реки.</p>
@endru
IMG_4276.jpeg

@ru
  <p>Последнее фото улицы.</p>
@endru
IMG_4277.jpeg
@endsection
