@extends('life.trips.base')

@section('content')
@ru
  <p>Позднее прибытие после посещения двух новых городов за день. Ну как позднее — девятый час вечера всего, когда по черному небу ощущение, что уже за полночь.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_7803.jpg'])

@ru
  <p><s>Охрана со световыми мечами</s> Регулировщики движения. Когда помахал им рукой, кивнули и тоже помахали в ответ.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_8227.jpg'])

@ru
  <p>Изучим средства гигиены дома. Хорошо заселяться в места, где хозяева тоже тусуются — тогда будет полный набор техники и всяких принадлежностей. Зубная паста.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_8245.jpg'])

@ru
  <p>Пена для умывания.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_8247.jpg'])

@ru
  <p>Пластырь. Полезно иметь фотку, если вдруг в магазине понадобится показать что ищешь.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_8248.jpg'])

@ru
  <p>Инструкция по использованию пробки для раковины.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_8249.jpg'])

@ru
  <p>Мыло.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_8251.jpg'])

@ru
  <p>На ваш взгляд, что это такое?</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_8252.jpg'])

@ru
  <p>Это кран для наполнения водой бачка унитаза. Для смыва, кстати, нужно поворачивать ручку: по часовой стрелке слить много воды, против — мало.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_8256.jpg'])

@ru
  <p>Интерфейс стиральной машины с вертикальной загрузкой. Самый долгий цикл стирки всего 14 минут. По надписям видно, что каждый этап можно настроить индивидуально.「分」— минута, 「回」— количество раз.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_8233.jpg'])

@ru
  <p>台所。Простите, унесло. Кухня. Она стала одним из решающих факторов при аренде этого жилья. Даже не столько инвентаризация, сколько традиционный для японского дома вид. Вид, которого нет на фото.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_8239.jpg'])

@ru
  <p>Матовая нижняя половина окна дома. Можно голышом подходить к окну поздороваться с соседями — видно будет только голову.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_8257.jpg'])

@ru
  <p><s>Бомжпакет</s> Пища богов. Такой наваристый бульон еще поискать.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_7806.jpg'])

@ru
  <p>Пополнение коллекции люков. Особенно прекрасны раскрашенные.</p>
@endru
@include('tpl.fotorama-2x', ['pics' => [
  'IMG_7810.jpg',
  'IMG_7814.jpg',
  'IMG_7917.jpg',
  'IMG_7923.jpg',
  'IMG_8007.jpg',
]])

@ru
  <p>Разница в толщине сомена, собы и удона.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_7811.jpg'])

@ru
  <p>Навигация на русском.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_7815.jpg'])

@ru
  <p>Не единичный случай.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_7919.jpg'])

@ru
  <p>Пирс. Мешки с песком пронумерованы.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_7818.jpg'])

@ru
  <p>На пляже баррикады от волн.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_7824.jpg'])

@ru
  <p>Массивная преграда.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_7826.jpg'])

@ru
  <p>Посмотрим что тут у нас показывают. Щелк.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_7906.jpg'])

@ru
  <p>О, неплохо.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_7908.jpg'])

@ru
  <p>Полюбуемся.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_7821.jpg'])

@ru
  <p>Самолет взлетает.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_7916.jpg'])

@ru
  <p>Улицы.</p>
@endru
@include('tpl.fotorama-2x', ['pics' => [
  'IMG_7922.jpg',
  'IMG_8002.jpg',
  'IMG_8009.jpg',
  'IMG_8013.jpg',
  'IMG_8014.jpg',
  'IMG_8015.jpg',
  'IMG_8016.jpg',
  'IMG_8018.jpg',
  'IMG_8025.jpg',
  'IMG_8026.jpg',
  'IMG_8036.jpg',
  'IMG_8168.jpg',
  'IMG_8179.jpg',
]])

@ru
  <p>Горячая ванна для ног посреди города. В Хакодате обилие горячих источников.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_7925.jpg'])

@ru
  <p>Трамваи.</p>
@endru
@include('tpl.fotorama-2x', ['pics' => [
  'IMG_7928.jpg',
  'IMG_7932.jpg',
]])

@ru
  <div>Инструкция по пользованию трамваем гласит:</div>
  <ul>
    <li>вход осуществляется через заднюю дверь вагона;</li>
    <li>на входе необходимо взять билет с номерком;</li>
    <li>после объявления вашей остановки нажать на кнопку, которая подаст сигнал водителю;</li>
    <li>найти на табло стоимость проезда, которая будет в колонке с номером с билета;</li>
    <li>при необходимости наменять мелочь в автомате около машиниста;</li>
    <li>оплатить без сдачи проезд, кинув номерок и деньги в специальный контейнер около машиниста.</li>
  </ul>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_8005.jpg'])

@ru
  <p>Машинист, обменник и место для оплаты проезда. Все заморочки выше были для бумажных билетов. Куда проще на входе и выходе коснуться валидатора транспортной картой, чтобы расчет и оплата провелись автоматически.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_8004.jpg'])

@ru
  <p>Парк.</p>
@endru
@include('tpl.fotorama-2x', ['pics' => [
  'IMG_7933.jpg',
  'IMG_7935.jpg',
  'IMG_7938.jpg',
]])

@ru
  <p>Цветение сакуры закончилось. Приходите в следующем году.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_7941.jpg'])

@ru
  <p>Шинкансен прибывает на конечную станцию кольцевой ветки.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_8021.jpg'])

@ru
  <p>Кладбищу досталось живописное место.</p>
@endru
@include('tpl.fotorama-2x', ['pics' => [
  'IMG_8029.jpg',
  'IMG_8030.jpg',
  'IMG_8031.jpg',
  'IMG_8032.jpg',
  'IMG_8033.jpg',
]])

@ru
  <p>Кальмар.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_8037.jpg'])

@ru
  <p>Мыс. Прекрасное место для прогулки в пределах города.</p>
@endru
@include('tpl.fotorama-2x', ['pics' => [
  'IMG_8038.jpg',
  'IMG_8045.jpg',
  'IMG_8047.jpg',
  'IMG_8057.jpg',
  'IMG_8067.jpg',
  'IMG_8068.jpg',
  'IMG_8069.jpg',
  'IMG_8070.jpg',
  'IMG_8071.jpg',
  'IMG_8086.jpg',
  'IMG_8109.jpg',
  'IMG_8133.jpg',
]])

@ru
  <p>Рыбалка.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_8085.jpg'])

@ru
  <p>Беседка.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_8135.jpg'])

@ru
  <p>Был дом — и нет дома.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_8164.jpg'])

@ru
  <p>6 метров над уровнем моря.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_8169.jpg'])

@ru
  <p>Сортировка мусора. На севере разделение забористее, чем в центральной Японии.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_8171.jpg'])

@ru
  <p>Вай-фай в магазине.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_8172.jpg'])

@ru
  <p>Автомобильный номер. В первой строке иероглифами пишут название города.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_8176.jpg'])

@ru
  <p>Тории.</p>
@en
  <p>Torii.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_8177.jpg'])

@ru
  <p>Паренек оккупировал лавку и готовится за деньги снимать людей на закате.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_8196.jpg'])

@ru
  <p>Панорамы.</p>
@endru
@include('tpl.fotorama-2x', ['pics' => [
  'IMG_8183.jpg',
  'IMG_8186.jpg',
  'IMG_8215.jpg',
  'IMG_8222.jpg',
]])

@ru
  <p>Скоростные поезда еще не ходят до центральной станции Хакодате. И до <a class="link" href="sapporo.2018">Саппоро</a> (столицы острова) тоже, хотя сообщение обещают устроить до 2031 года. Поэтому до текущей ближайшей станции шинкансена нужно немного проехать на электричке.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_8263.jpg'])

@ru
  <p>Вокруг красиво.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_8262.jpg'])

@ru
  <p>Отсюда до Токио всего около четырех часов или тысячи километров. Часть пути проходит по подземному тоннелю, соединяющему северный и центральный острова страны.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_8267.jpg'])
@endsection
