@extends('life.trips.base')

@section('content')
@ru
  <p>В автобусе Санкт-Петербург—Хельсинки два водителя. Так давно последний раз далеко ездил на автобусе, что позабыл этот факт дальних направлений. Время в пути хоть и пишут около 7 часов, но нагляднее его представить как 3-1-3: три часа по территории России, один на границах и еще три по Финляндии. Час на двух границах — отличная возможность размяться. Однако, в случае ночного рейса нормально поспать не получится — разбудят посреди ночи для прохождения паспортного контроля, так лучше выбирать дневные автобусы.</p>
@endru

@ru
  <p>Типично для Европы, что водитель сам же является контролером — нет отдельного человека для проверки билетов, как в России. Водитель же проверяет наличие визы в загранпаспорте, но ее действительность будет проверена только на границе (см. <a class="link" href="prague.2015.03">случай в Чехии</a>, когда моя виза оказалась аннулирована, но заранее об этом не было известно).</p>
@endru

@ru
  <p>Вот уж не знаешь какие попутчики окажутся. Моим в автобусе была девушка из Гонконга, у которой был тот же рейс Хельсинки—Париж на следующий день, как и у меня. Стало известно, что в Гонконге популярен Телеграм, а также что путь от дома до Питера на поездах через всю Россию у нее занял около месяца.</p>
@endru

@ru
  <p>Сразу после прохождения границы знаки, остановка и в целом инфраструктура подсказывают, что ты уже в другой стране.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_1382.jpg'])

@ru
  <p>Непривычное оформление двери лифта. Справа дверь в квартиру — примечательно, что нет ручки, за которую ее открывать. Приходится ключ после поворота тянуть на себя.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_1483.jpg'])

@ru
  <p>Худая батарея.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_1484.jpg'])

@ru
  <p>Крохотные ручки на окнах.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_1389.jpg'])

@ru
  <p>Стиралка практически без надписей. Удобен интерфейс с иконками, что переводить ничего не надо. Неудобен интерфейс с иконками, что непонятно их назначение, пока в деле не попробуешь или инструкцию не почитаешь.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_1388.jpg'])

@ru
  <p>Прозрачные подъезды не перестают радовать. Как в <a class="link" href="berlin.2016#entrance">Берлине</a>.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_1390.jpg'])

@ru
  <p>Улицы.</p>
@en
  <p>Streets.</p>
@endru
@include('tpl.fotorama-2x', ['pics' => [
  'IMG_1392.jpg',
  'IMG_1393.jpg',
  'IMG_1395.jpg',
  'IMG_1396.jpg',
  'IMG_1407.jpg',
  'IMG_1413.jpg',
  'IMG_1425.jpg',
  'IMG_1434.jpg',
  'IMG_1462.jpg',
  'IMG_1469.jpg',
]])

@ru
  <p>Городской велопрокат.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_1398.jpg'])

@ru
  <p>Одна из многих набережных.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_1399.jpg'])

@ru
  <p>Лавочка.</p>
@en
  <p>Bench.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_1401.jpg'])

@ru
  <p>Автобусная остановка.</p>
@en
  <p>Bus stop.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_1404.jpg'])

@ru
  <p>Рабочий слева ловко закрылся ограждениями.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_1405.jpg'])

@ru
  <p>Водоотвод.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_1410.jpg'])

@ru
  <p>Цифры в скобках на знаке относятся к выходным. 9–21, соответственно, к будням.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_1411.jpg'])

@ru
  <p>Повсюду информация приводится не только на финском, но и на шведском.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_1412.jpg'])

@ru
  <p>Бытует мнение, что из-за сильных ветров дорожные знаки могут так гнуться, как этот кирпич.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_1416.jpg'])

@ru
  <p>В каждой новой стране при размещении у местных сталкиваешься с квестом поиска квартиры, ключей от нее и особенностями домофона. В этот раз владельца не было в городе (вспоминается летний случай в <a class="link" href="cologne.2016#accommodation">Кельне</a>), поэтому он оставил ключи знакомому. Звонить — слишком легкий выход за 1 евро в минуту. Найти нужный подъезд и квартиру — вот наш тернистый метод. Особенности нумерации мне не были известны заранее, поэтому поиск затянулся. Тот знакомый арендодателя, переживая, пошел искать меня, встретив как раз у своего подъезда. К тому моменту я уже навернул кружок вокруг квартала. Подъезды, как оказалось, нумеруются литерами. За улицей с номером дома тоже нужен глаз да глаз, а то будете подбирать ключ к подъезду C, вместо 8C.</p>
@endru

@ru
  <p>Справочник по расшифровке окончаний названий улиц.</p>
  <table class="table-stats mb-4">
    <thead>
      <tr>
        <th>Финский</th>
        <th>Шведский</th>
        <th>Русский</th>
      </tr>
    </thead>
    <tbody>
      <tr>
        <td><em>-katu</em></td>
        <td><em>-gata</em></td>
        <td>улица</td>
      </tr>
      <tr>
        <td><em>-tie</em></td>
        <td><em>-väg</em></td>
        <td>дорога</td>
      </tr>
      <tr>
        <td><em>-kuja</em></td>
        <td><em>-gränd</em></td>
        <td>переулок</td>
      </tr>
    </tbody>
  </table>
@endru

@ru
  <p>Нередко обходятся без столбов — знаки крепят прямо к зданиям. Правее также виден способ нумерации подъездов. </p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_1417.jpg'])

@ru
  <p>Яблоня в скверике.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_1419.jpg'])

@ru
  <p>Компактный дом на колесах.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_1420.jpg'])

@ru
  <p>Компактный дом на колесах уехал.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_1421.jpg'])

@ru
  <p>Встречается много каменистой местности, по которой можно полазить. На фото два человека уже спускаются вниз.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_1422.jpg'])

@ru
  <p>Переход по требованию.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_1423.jpg'])

@ru
  <p>Автомат для оплаты парковки.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_1424.jpg'])

@ru
  <p>Лавочка.</p>
@en
  <p>Bench.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_1426.jpg'])

@ru
  <p>На подобной посудине на заднем плане предстоит отправиться в <a class="link" href="stockholm.2016">Стокгольм</a>.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_1427.jpg'])

@ru
  <p>Первая ассоциация с выглядящими старо кирпичными зданиями: «Небось заброшенные, как у нас». Но нет, активно используются.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_1429.jpg'])

@ru
  <p>И выглядят привлекательно.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_1430.jpg'])

@ru
  <p>Дворик.</p>
@en
  <p>Yard.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_1432.jpg'])

@ru
  <p>Дети резвятся.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_1441.jpg'])

@ru
  <p>Справа ремонтируется фасад дома, тем временем прямо на досках подписали номер подъезда 9A.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_1447.jpg'])

@ru
  <p>Солнечная панель на лодке?</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_1453.jpg'])

@ru
  <p>А что если сюда внешних блоков кондиционеров навешать?</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_1458.jpg'])

@ru
  <p>Заправка.</p>
@en
  <p>Gas station.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_1463.jpg'])

@ru
  <p>Коллекция подъездов и арок.</p>
@endru
@include('tpl.fotorama-2x', ['pics' => [
  'IMG_1435.jpg',
  'IMG_1448.jpg',
  'IMG_1449.jpg',
  'IMG_1450.jpg',
]])

@ru
  <p>Коллекция балконов.</p>
@en
  <p>Balconies collection.</p>
@endru
@include('tpl.fotorama-2x', ['pics' => [
  'IMG_1418.jpg',
  'IMG_1433.jpg',
  'IMG_1436.jpg',
  'IMG_1442.jpg',
  'IMG_1445.jpg',
  'IMG_1451.jpg',
  'IMG_1452.jpg',
  'IMG_1459.jpg',
]])

@ru
  <p>Зеленый первый этаж.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_1471.jpg'])

@ru
  <p>Удачно пойманы облака.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_1472.jpg'])

<a id="corner-house"></a>
@ru
  <p>Еще хороший кадр.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_1431.jpg'])

@ru
  <p>Портовому городу не обойтись без мостов.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_1474.jpg'])

@ru
  <p>Вид с вышеупомянутого моста.</p>
@endru
<livewire:youtube title="Helsinki Bridge, September 2016" v="R1YN5sdsq_c"/>
@include('tpl.pic-2x', ['pic' => 'IMG_1477.jpg'])

@ru
  <p>Пора отправляться на самолет в Париж. Несмотря на обилие опубликованного материала, прогулка заняла буквально два часа. В Хельсинки многое в шаговой доступности — бродить пешком одно удовольствие.</p>
@endru

@ru
  <p>Поезда до аэропорта в пике ходят каждые 10 минут. Билет можно купить не только в автомате, но и внутри состава у контролера.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_1486.jpg'])

@ru
  <p>Бросающийся в глаза указатель на поезд до города.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_1488.jpg'])

@ru
  <p>Приятное табло рейсов после «родного» интерфейса белым по синему.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_1489.jpg'])

@ru
  <p>Терминалы самостоятельной регистрации на рейс скан паспорта меняют на посадочный талон.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_1490.jpg'])

@ru
  <p>На стойках 208–211 можно самостоятельно сдать багаж.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_1491.jpg'])

<a id="self-service"></a>
@ru
  <p>Единственный контакт с людьми в аэропорту был в зоне досмотра — без этого уж никуда. В остальном полное самообслуживание. Регистрация на рейс заранее через мобильное приложение, к досмотру можно пройти приложив экран телефона к сканеру, в самолет попасть тоже с помощью телефона. Паспорт не то что не проверял никто — для внутриевропейского полета его данные вообще не понадобились, достаточно было фамилии и имени пассажира.</p>
@endru

@ru
  <p>Ступенька в каждом кресле в проходе для людей низкого роста, чтобы они могли достать до багажной полки.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_1492.jpg'])

@ru
  <p>Бесплатный вай-фай в самолете.</p>
@en
  <p>Free wi-fi on plane.</p>
@endru
@include('tpl.pic-arbitrary', ['pic' => 'IMG_1493.png', 'w' => 300, 'h' => 532])
@endsection
