@extends('life.trips.base')

@section('content')
@ru
  <p>Быстрее всего перемещаться по стране на шинкансенах — высокоскоростных поездах. Чтобы не остаться без штанов, иностранцы могут перед поездкой оплатить безлимитный проездной на 7, 14 или 21 день. Удивительный случай, когда проездной окупается чуть ли не одной поездкой туда-обратно, а дальше все только в плюс.</p>
@endru
<youtube title="Shinkansen Arrival, April 2017" v="yeWyf65NxpI"></youtube>
@include('tpl.pic-2x', ['pic' => 'IMG_4102.jpg'])

@ru
  <p>На самом деле вне Японии приобретается ваучер, а по прибытии в страну он обменивается на сам именной проездной под названием JR Pass. В аэропорте Нарита очередь была примерно на полчаса. Кстати, прямо там же можно приобрести транспортную карту Suica или Pasmo.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4105.jpg'])

@ru
  <p>На самом проездном в дальнейшем персонал будет интересовать только дата его окончания. Да, именно персонал, поскольку через турникет с ним пройти не получится. Каждый раз надо проходить через человека, показывая ему JR Pass. Забавно, что ближе к девяти вечера на станции уже может никого не быть, поэтому проход получается свободный.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4098.jpg'])

@ru
  <p>В вагоне поезда. Каждая остановка объявляется на японском и английском. Стоит быть бдительным, так как время стоянки чаще всего составляет всего одну минуту.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4087.jpg'])

@ru
  <p>Пейзажи за окном.</p>
@endru
@include('tpl.fotorama-2x', ['pics' => [
  'IMG_4088.jpg',
  'IMG_4089.jpg',
  'IMG_4091.jpg',
]])

@ru
  <p>На станции.</p>
@endru
@include('tpl.fotorama-2x', ['pics' => [
  'IMG_4093.jpg',
  'IMG_4100.jpg',
  'IMG_4103.jpg',
]])

@ru
  <p>Обязательно на станции будет кто-то из персонала. И у одного человека будет микрофон, чтобы делать объявления. К сожалению, только на японском. На снимке микрофон у этого товарища справа.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4094.jpg'])

@ru
  <p>А в другой руке у него флажок.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4095.jpg'])

@ru
  <p>Камеры хранения. Сверху маленькие за ¥300, посередине средние за ¥500, внизу большие за ¥700. Сначала попался блок со всеми занятыми камерами. Было совершенно непонятно как пользоваться. Оказалось, что следует искать камеры с ключами — они открытые.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4096.jpg'])

@ru
  <p>Объяснение компоновки вагонов в скоростных поездах разного типа.</p>
  <ul>
    <li>Reserved — требуется предварительное бронирование места.</li>
    <li>Green — первый класс, тоже нужно бронирование места.</li>
    <li>Non-reserved — свободная посадка, самый дешевый вариант.</li>
  </ul>
  <p>Места можно забронировать на все поезда путешествия сразу. Лучше их при этом выписать на бумагу или показать на экране — так японцам легче вас понять. Английский у них чаще всего на школьном уровне.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4099.jpg'])

@ru
  <p>На вагоне дублируется информация, что он без бронирования. И еще раз дублируется внутри него на табло.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4101.jpg'])

@ru
  <p>Нагрузка на столик не более 10 кг. Подсказка номера вагона, направления движения и полезностей в этом и соседнем вагонах.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4104.jpg'])

@ru
  <p>В Химедзи первым делом встречает общественное пространство.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4107.jpg'])

@ru
  <p>Карты местности на каждом шагу.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4108.jpg'])

@ru
  <p>Улицы.</p>
@endru
@include('tpl.fotorama-2x', ['pics' => [
  'IMG_4110.jpg',
  'IMG_4112.jpg',
  'IMG_4113.jpg',
  'IMG_4116.jpg',
  'IMG_4119.jpg',
]])

@ru
  <p>Торговые ряды.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4111.jpg'])

@ru
  <p>Указатели.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4118.jpg'])

@ru
  <p>Территория у замка.</p>
@endru
@include('tpl.fotorama-2x', ['pics' => [
  'IMG_4120.jpg',
  'IMG_4123.jpg',
  'IMG_4207.jpg',
  'IMG_4208.jpg',
  'IMG_4471.jpg',
  'IMG_4476.jpg',
]])

@ru
  <p>Сам замок.</p>
@en
  <p>The castle itself.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4491.jpg'])

@ru
  <p>Панорамы.</p>
@en
  <p>Panoramas.</p>
@endru
@include('tpl.fotorama-2x', ['pics' => [
  'IMG_4239.jpg',
  'IMG_4240.jpg',
  'IMG_4247.jpg',
  'IMG_4481.jpg',
  'IMG_4494.jpg',
  'IMG_4485.jpg',
]])

@ru
  <p>Лавочка.</p>
@en
  <p>Bench.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4478.jpg'])

@ru
  <p>Внутри замка. Ощущение, что попал в пятиэтажку после сдачи дома после строительства и скромного ремонта. И со свободным проходом между квартирами. Мебели внутри почти нет, разве что музейные экспонаты в некоторых комнатах.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4482.jpg'])

@ru
  <p>Коридор.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4486.jpg'])

@ru
  <p>Большой Брат.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4487.jpg'])

@ru
  <p>Большая прищепка.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4489.jpg'])

@ru
  <p>По замкам можно ходить только босиком. Хорошо, если тепло на улице, тогда ногам норм.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4490.jpg'])

@ru
  <p>Напоминает логотип Плейстейшн.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4493.jpg'])

@ru
  <p>Милые ограждения.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4496.jpg'])

@ru
  <p>Центральная станция Химедзи.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4497.jpg'])

@ru
  <p>Не все шинкансены здесь останавливаются. Они в основном и различаются по количеству остановок, хотя все гордо зовутся суперэкспрессами. Чем меньше остановок, тем быстрее и дороже путь. Один из таких безостановочных поездов пронесся всего в двух путях от места этого снимка на скорости 250 км/ч, а то и выше. Мгновенно вспомнилась похожая <a class="link" href="brussels.2016#train">история из Брюсселя</a>. Тут же отличие в отсутствии каких-либо ограждений, а также в занятости обеих рук сумками. Стоило только поднять голову по пути к выходу, как стало видно поезд вдали. Проходит несколько секунд, и он уже рядом. Первая мысль: «За что хвататься?». Еще пяток секунд, и он уже позади. Можно было успеть только обделаться, а не ухватиться за что-то.</p>
  <p>К сожалению, не удалось больше застать безостановочные поезда, чтобы уже уверенно запечатлеть данный момент на видео. Задача на следующий раз.</p>
  <p><a class="link" href="https://www.endomondo.com/users/6097438/workouts/903205508">Трек движения</a> поезда из Нагои в Киото. 130 км за полчаса! По графику видно, что большую часть пути поезд идет 284 км/ч. Для записи маршрута лучше всего во всех видах транспорта садиться у окна, чтобы лучше ловило сигнал. В проходе часто он пропадает. В поезде удобно оставлять телефон на подоконнике.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4498.jpg'])
@endsection
