@extends('life.trips.base')

@section('content')
@ru
  <p>Прилетели самолетом, которые каждые два-три часа взлетает.</p>
@endru
IMG_4324.jpeg

@ru
  <p>Стойки для заполнения иммиграционной анкеты.</p>
@endru
IMG_4325.jpeg

@ru
  <p>Безвизово разрешили въезд на 14 дней.</p>
@endru
IMG_4327.jpeg

@ru
  <p>Ленты выдачи багажа.</p>
@endru
IMG_4326.jpeg

@ru
  <p>Обмен американских долларов на гонконгские.</p>
@endru
IMG_4328.jpeg

@ru
  <p>Зал прилета. Наверху мост к залу отправлений.</p>
@endru
IMG_4329.jpeg

@ru
  <p>Терминал по продаже транспортной карты Октопус (осьминог). Можно оплатить безналом.</p>
@endru
IMG_4330.jpeg

@ru
  <p>Оплачивать можно не только проезд, но и еду, и другие покупки.</p>
@endru
IMG_4331.jpeg

@ru
  <p>Дизайн карты. Пополнит домашнюю коллекцию транспортных карт.</p>
@endru
IMG_4332.jpeg

@ru
  <p>Проход к платформе экспресс-поезда до центра города.</p>
@endru
IMG_4333.jpeg

@ru
  <p>Интерьер аэропорта.</p>
@endru
IMG_4334.jpeg

@ru
  <p>Регулятор громкости динамиков в подголовнике.</p>
@endru
IMG_4335.jpeg

@ru
  <p>Турникеты метро.</p>
@endru
IMG_4336.jpeg

@ru
  <p>Станция метро оранжевой ветки.</p>
@endru
IMG_4337.jpeg

@ru
  <p>Навигация на станции метро красной ветки. Плитка подсказывает.</p>
@endru
IMG_4338.jpeg

@ru
  <p>Красная ветка многие другие ветки пересекает, поэтому в ее поездах подробная схема метро.</p>
@endru
IMG_4339.jpeg

IMG_4340.jpeg
IMG_4341.jpeg
IMG_4342.jpeg
IMG_4343.jpeg

@ru
  <p>Подсказка с какой стороны ожидать автомобилей.</p>
@endru
IMG_4344.jpeg

@ru
  <p>Подробный выбор каким хочется получить рамен, как в Фукуоке.</p>
@endru
IMG_4345.jpeg

@ru
  <p>Нумерация домов неподалеку на уличной навигации.</p>
@endru
IMG_4346.jpeg
IMG_4355.jpeg

@ru
  <p>Вечерняя улица.</p>
@endru
IMG_4347.jpeg

@ru
  <p>В верхушке дома отключают подачу питьевой воды.</p>
@endru
IMG_4349.jpeg

@ru
  <p>Вилка электрической розетки как в Эмиратах и Сингапуре. И даже юсб-зарядки есть, в том числе тайп-си.</p>
@endru
IMG_4350.jpeg

@ru
  <p>Дела пожаротушения.</p>
@endru
IMG_4351.jpeg

@ru
  <p>Расписание автобуса на остановке.</p>
@endru
IMG_4352.jpeg

@ru
  <p>В том числе видно стоимость проезда.</p>
@endru
IMG_4353.jpeg

@ru
  <p>Могучее дерево.</p>
@endru
IMG_4356.jpeg

@ru
  <p>Флаги Китая и Гонконга.</p>
@endru
IMG_4357.jpeg

@ru
  <p>Парк. (название?)</p>
@endru
IMG_4358.jpeg
IMG_4359.jpeg
IMG_4360.jpeg
IMG_4361.jpeg
IMG_4362.jpeg

@ru
  <p>Внутри водоем и мостики через него.</p>
@endru
IMG_4363.jpeg

@ru
  <p>Развилка, скамейки, фонарь, навигация.</p>
@endru
IMG_4364.jpeg

@ru
  <p>Фламинго в парке.</p>
@endru
IMG_4367.jpeg

IMG_4368.jpeg
IMG_4370.jpeg
IMG_4371.jpeg
IMG_4372.jpeg
IMG_4373.jpeg
IMG_4374.jpeg
IMG_4375.jpeg
IMG_4376.jpeg

@ru
  <p>С 1997 года Гонконг ушел от Британии и стал специальным административным регионом Китая со своей визовой политикой.</p>
@endru
IMG_4377.jpeg

IMG_4378.jpeg

@ru
  <p>Тактильная и объемная карта парка.</p>
@endru
IMG_4379.jpeg
IMG_4380.jpeg

IMG_4381.jpeg

@ru
  <p>Почтовый ящик.</p>
@endru
IMG_4382.jpeg

IMG_4383.jpeg
IMG_4384.jpeg

@ru
  <p>Строящиеся небоскребы.</p>
@endru
IMG_4385.jpeg

@ru
  <p>Вафельница на перекрестке.</p>
@endru
IMG_4386.jpeg
IMG_4389.jpeg

@ru
  <p>Фонтан у въезда в отель.</p>
@endru
IMG_4387.jpeg

IMG_4388.jpeg
IMG_4390.jpeg
IMG_4391.jpeg

@ru
  <p>Круговая лестница.</p>
@endru
IMG_4392.jpeg

IMG_4393.jpeg
IMG_4394.jpeg

@ru
  <p>Напитки в магазине.</p>
@endru
IMG_4395.jpeg

@ru
  <p>Мороженое Мовенпик в контейнерах по сто грамм.</p>
@endru
IMG_4396.jpeg

@ru
  <p>Мороженое Хааген Дас в ассортименте.</p>
@endru
IMG_4397.jpeg

IMG_4398.jpeg
IMG_4399.jpeg

@ru
  <p>Спасательный круг.</p>
@endru
IMG_4400.jpeg

@ru
  <p>Терминал продажи жетонов для поездки на пароме. Принимает только купюры номиналов в десять и двадцать долларов.</p>
@endru
IMG_4401.jpeg

@ru
  <p>Проход к общественным туалетам.</p>
@endru
IMG_4402.jpeg

IMG_4403.jpeg

@ru
  <p>В дождь можно идти под навесом.</p>
@endru
IMG_4404.jpeg

@ru
  <p>Спуск к воде.</p>
@endru
IMG_4405.jpeg

IMG_4406.jpeg
IMG_4407.jpeg
IMG_4408.jpeg
IMG_4409.jpeg

@ru
  <p>Отсюда и далее по набережной можно выгуливать животных.</p>
@endru
IMG_4410.jpeg

@ru
  <p>Длинная скамейка.</p>
@endru
IMG_4411.jpeg
IMG_4416.jpeg

@ru
  <p>Перила.</p>
@endru
IMG_4412.jpeg

@ru
  <p>Раздельный сбор мусора.</p>
@endru
IMG_4413.jpeg

@ru
  <p>Скульптура на перилах.</p>
@endru
IMG_4414.jpeg

IMG_4415.jpeg

@ru
  <p>Фасад здания.</p>
@endru
IMG_4418.jpeg

IMG_4419.jpeg
IMG_4420.jpeg

@ru
  <p>Ассортимент автомата по продаже напитков.</p>
@endru
IMG_4421.jpeg

IMG_4422.jpeg
IMG_4423.jpeg
IMG_4424.jpeg
IMG_4425.jpeg
IMG_4426.jpeg
IMG_4427.jpeg
IMG_4428.jpeg
IMG_4429.jpeg

@ru
  <p>Место для курения.</p>
@endru
IMG_4430.jpeg
IMG_4431.jpeg

IMG_4434.jpeg
IMG_4435.jpeg
IMG_4436.jpeg
IMG_4437.jpeg
IMG_4439.jpeg

@ru
  <p>Навес и скамейки на мосту.</p>
@endru
IMG_4440.jpeg

@ru
  <p>Дорожные развязки.</p>
@endru
IMG_4441.jpeg
IMG_4444.jpeg

@ru
  <p>Снова желтый автомобиль, как в Сингапуре.</p>
@endru
IMG_4442.jpeg

IMG_4443.jpeg
IMG_4445.jpeg

@ru
  <p>Набережная на ремонте.</p>
@endru
IMG_4446.jpeg
IMG_4447.jpeg
IMG_4448.jpeg

IMG_4449.jpeg
IMG_4450.jpeg
IMG_4451.jpeg
IMG_4452.jpeg
IMG_4453.jpeg
IMG_4454.jpeg
IMG_4455.jpeg
IMG_4456.jpeg
IMG_4458.jpeg
IMG_4459.jpeg
IMG_4460.jpeg
IMG_4461.jpeg
IMG_4462.jpeg
IMG_4463.jpeg
IMG_4464.jpeg
IMG_4465.jpeg

@ru
  <p>Нигде ещё не встречал только Тесл.</p>
@endru
IMG_4466.jpeg

IMG_4467.jpeg
IMG_4468.jpeg

@ru
  <p>Деревья подрезают.</p>
@endru
IMG_4469.jpeg

IMG_4470.jpeg
IMG_4471.jpeg
IMG_4472.jpeg
IMG_4473.jpeg
IMG_4474.jpeg
IMG_4475.jpeg
IMG_4476.jpeg
IMG_4477.jpeg
IMG_4478.jpeg
IMG_4479.jpeg
IMG_4480.jpeg
IMG_4481.jpeg
IMG_4483.jpeg
IMG_4484.jpeg
IMG_4485.jpeg

@ru
  <p>Раздельный сбор мусора, автоматы по продаже напитков, питьевой фонтан, в который просят не плевать.</p>
@endru
IMG_4486.jpeg

IMG_4487.jpeg

@ru
  <p>В парке реклама занятий настольным теннисом. Чудо, что тот же айфон может распознать на снимке и перевести как горизонтальные китайские надписи, так и вертикальные.</p>
@endru
IMG_4488.jpeg

@ru
  <p>Общественный туалет.</p>
@endru
IMG_4489.jpeg

IMG_4490.jpeg
IMG_4491.jpeg
IMG_4492.jpeg
IMG_4493.jpeg
IMG_4494.jpeg
IMG_4495.jpeg
IMG_4496.jpeg
IMG_4497.jpeg
IMG_4498.jpeg
IMG_4499.jpeg
IMG_4500.jpeg

@ru
  <p>Стройка.</p>
@endru
IMG_4501.jpeg

@ru
  <p>Раскрашенная стена у входа для сотрудников.</p>
@endru
IMG_4502.jpeg

@ru
  <p>Накрытая зонтиком припаркованная тесла.</p>
@endru
IMG_4503.jpeg

@ru
  <p>Скамейка под жилым домом.</p>
@endru
IMG_4504.jpeg

@ru
  <p>Возможность поиграть в настольный теннис под жилым домом.</p>
@endru
IMG_4505.jpeg

@ru
  <p>Место для настольных игр под жилым домам.</p>
@endru
IMG_4506.jpeg

@ru
  <p>Во дворе детская площадка и множество скамеек.</p>
@endru
IMG_4507.jpeg

@ru
  <p>Терминал оплаты автомобильной парковки. Принимается карта октопус.</p>
@endru
IMG_4508.jpeg

@ru
  <p>Домофон с тактильной разметкой.</p>
@endru
IMG_4509.jpeg

@ru
  <p>Схема парка с тактильным шрифтом.</p>
@endru
IMG_4510.jpeg

@ru
  <p>Улицы.</p>
@endru
IMG_4511.jpeg

@ru
  <p>Автобус на 16 шест.</p>
@endru
IMG_4512.jpeg

@ru
  <p>На рынке фрукты в ассортименте.</p>
@endru
IMG_4513.jpeg
IMG_4514.jpeg
IMG_4515.jpeg
IMG_4517.jpeg

@ru
  <p>Пельмени в ассортименте.</p>
@endru
IMG_4516.jpeg

@ru
  <p>Овощи на рынке.</p>
@endru
IMG_4518.jpeg

@ru
  <p>На ограде за зеленью висят футболки на вешалках.</p>
@endru
IMG_4519.jpeg

@ru
  <p>Общественный туалет.</p>
@endru
IMG_4520.jpeg

@ru
  <p>Бамбуковый строительный лес.</p>
@endru
IMG_4521.jpeg

@ru
  <p>Верхние этажи выступают козырьком для идущих внизу, как в Сингапуре.</p>
@endru
IMG_4522.jpeg

@ru
  <p>Автомобильная заправка. Литр дизеля на момент съемки стоит 22.35 гонконгских долларов или 280 рублей. Теперь понятно почему так тесл много в городе.</p>
@endru
IMG_4523.jpeg

@ru
  <p>Надземный переход и по совместительству проход к метро.</p>
@endru
IMG_4524.jpeg
IMG_4525.jpeg

@ru
  <p>Дороги весьма загружены.</p>
@endru
IMG_4527.jpeg

@ru
  <p>Подземный тоннель в середине дороги.</p>
@endru
IMG_4528.jpeg

@ru
  <p>Выходы из метро ясно подписаны. В данном случае выход B.</p>
@endru
IMG_4529.jpeg

@ru
  <p>Пополнение карты октопус только за наличные. Гонконгские монеты бывают номиналом до десяти долларов.</p>
@endru
IMG_4530.jpeg

@ru
  <p>Туалет в метро.</p>
@endru
IMG_4531.jpeg

@ru
  <p>Воробушек в наушниках изображен на стене вестибюля метро.</p>
@endru
IMG_4532.jpeg

@ru
  <p>Цвет стены подсказывает, что станция на зеленой ветке.</p>
@endru
IMG_4533.jpeg

@ru
  <p>В вагоне метро важные места сделаны желтого цвета.</p>
@endru
IMG_4534.jpeg

@ru
  <p>Едем. Вагоны широкие, как в Сингапуре.</p>
@endru
IMG_4535.jpeg

@ru
  <p>Верхний огонек подсказывает, что двери откроются с противоположной стороны. Поезд едет по красной ветке на запад. На следующей станции есть пересадка на синюю ветку, поэтому вся синяя ветка мигает.</p>
@endru
IMG_4537.jpeg
IMG_4538.jpeg

@ru
  <p>Цвет стен подсказывает куда идти для пересадки на синюю ветку.</p>
@endru
IMG_4539.jpeg

@ru
  <p>Левостороннее движение по лестнице. Заодно просьба не спешить.</p>
@endru
IMG_4540.jpeg

@ru
  <p>Подписано что находится у каких выходов со станции.</p>
@endru
IMG_4541.jpeg

@ru
  <p>Терминалы по продаже одноразовых билетов на метро. Левый выключен для сбережения электричества, так как покупателей сейчас мало.</p>
@endru
IMG_4542.jpeg

@ru
  <p>Выход А.</p>
@endru
IMG_4543.jpeg

@ru
  <p>Возврат денег за проезд на карту октопус по программе субсидирования.</p>
@endru
IMG_4544.jpeg

@ru
  <p>Пожарный гидрант на тротуаре. Сеть надземных переходов.</p>
@endru
IMG_4545.jpeg

@ru
  <p>Салаты в Макдональдсе.</p>
@endru
IMG_4546.jpeg

@ru
  <p>Район высоток. На снимок попало более десяти такси, которых объединяет красный цвет.</p>
@endru
IMG_4547.jpeg

@ru
  <p>Надземный переход.</p>
@endru
IMG_4548.jpeg
IMG_4549.jpeg

@ru
  <p>Переходит в парк.</p>
@endru
IMG_4550.jpeg
IMG_4552.jpeg

@ru
  <p>Высотки.</p>
@endru
IMG_4551.jpeg
IMG_4553.jpeg
IMG_4555.jpeg
IMG_4558.jpeg
IMG_4559.jpeg
IMG_4561.jpeg

@ru
  <p>Навигация намокла под дождем.</p>
@endru
IMG_4554.jpeg

@ru
  <p>Противоположный берег.</p>
@endru
IMG_4556.jpeg

@ru
  <p>Бегунам по набережной дождь не помеха.</p>
@endru
IMG_4557.jpeg

@ru
  <p>Виднеется колесо обозрения.</p>
@endru
IMG_4562.jpeg

@ru
  <p>Пешеходный переход.</p>
@endru
IMG_4563.jpeg

@ru
  <p>Нужно коснуться сенсора, чтобы на переходе загорелся зеленый сигнал светофора.</p>
@endru
IMG_4564.jpeg

@ru
  <p>Долгий поиск способа перейти широкую дорогу.</p>
@endru
IMG_4565.jpeg

@ru
  <p>На полпути к надземному переходу.</p>
@endru
IMG_4566.jpeg

@ru
  <p>Бесконтактный лифт — достаточно махнуть рукой возле нужной кнопки.</p>
@endru
IMG_4567.jpeg

@ru
  <p>Скромный водопад на входе в высотное здание.</p>
@endru
IMG_4568.jpeg

@ru
  <p>Многоуровневость Гонконга.</p>
@endru
IMG_4569.jpeg
IMG_4570.jpeg
IMG_4571.jpeg

@ru
  <p>Двухэтажные трамваи.</p>
@endru
IMG_4573.jpeg
IMG_4587.jpeg

@ru
  <p>Зона с водой по краям здания.</p>
@endru
IMG_4572.jpeg
IMG_4574.jpeg

@ru
  <p>Уличная табличка и крытый надземный переход.</p>
@endru
IMG_4575.jpeg

@ru
  <p>Пешеходный переход.</p>
@endru
IMG_4576.jpeg

@ru
  <p>Навигация к примечательным местам. К парку за полчаса проход найти так и не удалось.</p>
@endru
IMG_4578.jpeg

@ru
  <p>Питьевые фонтаны в сквере.</p>
@endru
IMG_4579.jpeg

@ru
  <p>Раздельный сбор мусора.</p>
@endru
IMG_4580.jpeg

@ru
  <p>Цветочные клумбы.</p>
@endru
IMG_4581.jpeg

@ru
  <p>Пешеходный переход.</p>
@endru
IMG_4582.jpeg

@ru
  <p>Крохотный заборчик выше пояса.</p>
@endru
IMG_4583.jpeg

@ru
  <p>Фонтаны.</p>
@endru
IMG_4584.jpeg
IMG_4585.jpeg
IMG_4586.jpeg

@ru
  <p>Горшки с цветами на ступеньках.</p>
@endru
IMG_4588.jpeg

@ru
  <p>Стоимость проезда в зависимости от расстояния.</p>
@endru
IMG_4589.jpeg

@ru
  <p>Узкий эскалатор на одного человека.</p>
@endru
IMG_4590.jpeg

@ru
  <p>Серебристые сиденья в вагоне метро.</p>
@endru
IMG_4591.jpeg

@ru
  <p>Потоки на вход и выход из метро разделены.</p>
@endru
IMG_4592.jpeg

@ru
  <p>Сушка для мокрых зонтов. Заносим туда зонт и двигаем туда-сюда до достижения сухости.</p>
@endru
IMG_4593.jpeg

@ru
  <p>Сканер в магазине на стойке самообслуживания автоматически понимает какие вещи в корзине.</p>
@endru
IMG_4594.jpeg

@ru
  <p>Автобусные остановки.</p>
@endru
IMG_4595.jpeg
IMG_4596.jpeg

@ru
  <p>Раменная работает с 11:30 до 15:00 и затем с 17:30 до 22:00. Но может закрыться раньше, если закончится бульон.</p>
@endru
IMG_4598.jpeg

@ru
  <p>Стена посланий в хостеле.</p>
@endru
IMG_4599.jpeg

@ru
  <p>Объявление в лифте. Верхним этажам в доме несколько раз в неделю отключали воду.</p>
@endru
IMG_4602.jpeg

@ru
  <p>Удобная пересадка метро на соседнем пути.</p>
@endru
IMG_4603.jpeg

@ru
  <p>Человейники. Последний взгляд на город перед прибытием в аэропорт.</p>
@endru
IMG_4605.jpeg

@ru
  <p>Урна для одноразовых билетов на экспресс до аэропорта.</p>
@endru
IMG_4606.jpeg

@ru
  <p>Традиционно зал вылета на этаж выше зала прилетов.</p>
@endru
IMG_4607.jpeg

@ru
  <p>Зал вылета.</p>
@endru
IMG_4608.jpeg

@ru
  <p>Уже десять лет как не ставят штампы в паспорт о въезде в страну. Дают небольшую бумажку, как в Корее до ковида.</p>
@endru
IMG_4609.jpeg

@ru
  <p>Траволатор для ускорения попадания к выходам на посадку.</p>
@endru
IMG_4610.jpeg

@ru
  <p>Табло вылетов.</p>
@endru
IMG_4611.jpeg

@ru
  <p>Вместо использования траволаторов к дальним выходам на посадку можно доехать на бесплатном поезде.</p>
@endru
IMG_4612.jpeg

@ru
  <p>Навигация на эскалаторе.</p>
@endru
IMG_4613.jpeg

@ru
  <p>Состав с большими стеклами, как в аэропорту Сингапура.</p>
@endru
IMG_4614.jpeg

@ru
  <p>Снова лифт, реагирующий на движение руки возле кнопок.</p>
@endru
IMG_4616.jpeg

@ru
  <p>Снова платный зал ожидания. Среди блюд был арбуз с огурцом и сыром.</p>
@endru
IMG_4617.jpeg

@ru
  <p>Большинство мест снабжены розетками.</p>
@endru
IMG_4618.jpeg

@ru
  <p>Платный зал ожидания находится этажом выше выходов на посадку.</p>
@endru
IMG_4619.jpeg

@ru
  <p>Бесплатные места ожидания.</p>
@endru
IMG_4621.jpeg

@ru
  <p>Окрестности за окном выхода на посадку.</p>
@endru
IMG_4622.jpeg
IMG_4623.jpeg

@ru
  <p>Рабочие места с розетками.</p>
@endru
IMG_4624.jpeg

@ru
  <p>Самолет корейского лоукостера. Он же и привез из Кореи в Сингапур. При регистрации на рейс проверили кету — разрешение на въезд в Корею.</p>
@endru
IMG_4625.jpeg
@endsection
