@extends('life.trips.base')

@section('content')
@ru
  <p>Прибытие из Гонконга.</p>
@endru
IMG_4626.jpeg

@ru
  <p>Километровая очередь на паспортный контроль затянула его прохождение более чем на час. До жилья было ехать менее 10 минут, но уже успело стемнеть.</p>
@endru
IMG_4633.jpeg

@ru
  <p>Вечерняя улица возле станции метро Унсо.</p>
@endru
IMG_4634.jpeg

@ru
  <p>Почтовые ящики в жилом доме.</p>
@endru
IMG_4635.jpeg

@ru
  <p>Объявления в лифте.</p>
@endru
IMG_4636.jpeg

@ru
  <p>Управление нагревом воды и светом. Предыдущий гость почему-то выключил нагрев воды, поэтому у хозяина жилья пришлось уточнять как включить обратно.</p>
@endru
IMG_4637.jpeg

@ru
  <p>Гармонично корзину расположили под раковиной.</p>
@endru
IMG_4638.jpeg

@ru
  <p>Унитаз и монументальный держатель бумаги.</p>
@endru
IMG_4639.jpeg

@ru
  <p>Окно почти по всю длину кровати. Потолочный кондиционер прямо над кроватью. Впрочем, его можно направить дуть в сторону. Без кондиционера находиться в помещении некомфортно, а спать едва ли просто.</p>
@endru
IMG_4640.jpeg

@ru
  <p>Рабочий стол, кухня, входная дверь.</p>
@endru
IMG_4641.jpeg

@ru
  <p>Тропический душ.</p>
@endru
IMG_4642.jpeg

@ru
  <p>Встроенная сушилка для вещей.</p>
@endru
IMG_4643.jpeg

@ru
  <p>Пейзаж за окном.</p>
@endru
IMG_4644.jpeg

@ru
  <p>Тринадцатый этаж.</p>
@endru
IMG_4645.jpeg

@ru
  <p>Первый этаж. Утром перед вылетом есть полтора часа на прогулку с целью разведки окрестностей. Красиво уложена разноцветная тротуарная плитка.</p>
@endru
IMG_4646.jpeg

@ru
  <p>Припарковано множество велосипедов и самокатов.</p>
@endru
IMG_4647.jpeg

@ru
  <p>Площадь.</p>
@endru
IMG_4648.jpeg

@ru
  <p>Перекресток.</p>
@endru
IMG_4649.jpeg

@ru
  <p>Пешеходная улица.</p>
@endru
IMG_4650.jpeg

@ru
  <p>Скамейка. Горшок привязали к пеньку.</p>
@endru
IMG_4651.jpeg

@ru
  <p>Рисунок Парижа перед скамейкой.</p>
@endru
IMG_4652.jpeg

@ru
  <p>Что тут?</p>
@endru
IMG_4653.jpeg

@ru
  <p>Баскетбольная площадка.</p>
@endru
IMG_4654.jpeg

@ru
  <p>В парке.</p>
@endru
IMG_4656.jpeg
IMG_4657.jpeg
IMG_4658.jpeg

@ru
  <p>Разделительная полоса на пешеходной тропе в парке.</p>
@endru
IMG_4655.jpeg

@ru
  <p>Надземный переход поделен пополам между пешеходами и колесными средствами передвижения.</p>
@endru
IMG_4659.jpeg

@ru
  <p>Дорога с надземного перехода.</p>
@endru
IMG_4660.jpeg
IMG_4661.jpeg

@ru
  <p>Зеленый уголок в середине проезжей части.</p>
@endru
IMG_4662.jpeg
IMG_4663.jpeg

@ru
  <p>По центру дороги.</p>
@endru
IMG_4664.jpeg

@ru
  <p>Откидное сиденье у пешеходного перехода.</p>
@endru
IMG_4665.jpeg

@ru
  <p>Улица.</p>
@endru
IMG_4666.jpeg

@ru
  <p>Попытка купить капли для глаз, которые понравились в Японии. Тут оказался тот же бренд (Eyemiru 40). Впервые в диалоге с фармацевтом на слух распознал стоимость товара: о-чон вон — пять тысяч вон.</p>
@endru
IMG_4667.jpeg

@ru
  <p>Уголок скамеек.</p>
@endru
IMG_4668.jpeg

@ru
  <p>Ухоженное дерево.</p>
@endru
IMG_4669.jpeg

@ru
  <p>Летняя веранда с зонтиками от дождя и солнца.</p>
@endru
IMG_4670.jpeg

@ru
  <p>Жилой дом с круглосуточным магазином севен-элевен на первом этаже.</p>
@endru
IMG_4671.jpeg

@ru
  <p>Через дорогу от дома зеленая зона. Солнце уже припекает. Тут от него можно спрятаться в тени, но остыть едва ли выйдет из-за высокой влажности.</p>
@endru
IMG_4672.jpeg
IMG_4674.jpeg

@ru
  <p>Тренажеры на открытом воздухе.</p>
@endru
IMG_4675.jpeg

@ru
  <p>Чистка обуви от песка струей воздуха.</p>
@endru
IMG_4676.jpeg

@ru
  <p>Шкаф.</p>
@endru
IMG_4677.jpeg

@ru
  <p>Раздвижной стол с выдвижными секциями для хранения.</p>
@endru
IMG_4678.jpeg
IMG_4679.jpeg

@ru
  <p>Раздельный сбор мусора на парковке в жилом доме.</p>
@endru
IMG_4680.jpeg

@ru
  <p>Велопарковка частично с навесом.</p>
@endru
IMG_4681.jpeg

@ru
  <p>В терминале аэропорта Инчхона.</p>
@endru
IMG_4682.jpeg

@ru
  <p>Зона отдыха.</p>
@endru
IMG_4683.jpeg

@ru
  <p>Тут и расположимся.</p>
@endru
IMG_4685.jpeg

@ru
  <p>Зона отдыха в транзитной зоне первого терминала.</p>
@endru
IMG_4686.jpeg

@ru
  <p>Услуги для транзитных пассажиров.</p>
@endru
IMG_4687.jpeg

@ru
  <p>Розетки за рабочим столом.</p>
@endru
IMG_4688.jpeg

@ru
  <p>Лежаки и диваны.</p>
@endru
IMG_4689.jpeg

@ru
  <p>Скульптура дерева.</p>
@endru
IMG_4691.jpeg

@ru
  <p>За считанные минуты до вылета.</p>
@endru
IMG_4692.jpeg

@ru
  <p>Прибытие в Шереметьево.</p>
@endru
IMG_4694.jpeg

@ru
  <p>В зале аэроэкспресса на Киевском вокзале. Самый спокойный зал для ожидания поезда до Калуги.</p>
@endru
IMG_4695.jpeg
@endsection
