@extends('life.trips.base')

@section('content')
@ru
  <p>Один билет на полный маршрут с пересадкой. Какао-карты повезли в инчхон через кванмён, а там метро раз в полтора часа ходит. Еще и поезда с пересадкой были, второй поезд первым классом, который пришел в кванмён на пять минут позже расписания. Автобусы в кванмёне по разные стороны вокзала, а надземный переход над жд путями.</p>
@endru
IMG_0224.jpeg

@ru
  <p>Пейзаж за окном поезда.</p>
@endru
IMG_0227.jpeg

@ru
  <p>Пересадка в Тэджоне.</p>
@endru
IMG_0228.jpeg

@ru
  <p>В первом классе КТХ широкое кресло, большой стол и приличное пространство для ног.</p>
@endru
IMG_0229.jpeg

@ru
  <p>Злополучная станция Кванмён.</p>
@endru
IMG_0230.jpeg

@ru
  <p>Нужный поезд до Инчхона ходит в среднем раз в час.</p>
@endru
IMG_0232.jpeg

@ru
  <p>Автобусы по разные стороны вокзала, а надземный переход над железнодорожными путями.</p>
@endru
IMG_0233.jpeg

IMG_0234.jpeg
IMG_0235.jpeg
IMG_0236.jpeg
IMG_0237.jpeg

@ru
  <p>Наконец-то Инчхон.</p>
@endru
IMG_0238.jpeg

@ru
  <p>Информация как все устроено в отеле.</p>
@endru
IMG_0239.jpeg

@ru
  <p>Велопарковка под навесом.</p>
@endru
IMG_0240.jpeg

@ru
  <p>В начале и конце пешеходного перехода у бордюра продублирован сигнал светофора.</p>
@endru
IMG_0241.jpeg
IMG_0242.jpeg

@ru
  <p>Металлическая скамейка.</p>
@endru
IMG_0243.jpeg

@ru
  <p>Полки в супермаркете с лапшой быстрого приготовления.</p>
@endru
IMG_0244.jpeg

@ru
  <p>Часы в номере отеля под кондиционером.</p>
@endru
IMG_0245.jpeg

@ru
  <p>Коридор на этаже отеля.</p>
@endru
IMG_0246.jpeg

@ru
  <p>Этот лифт останавливается на всех этажах.</p>
@endru
IMG_0247.jpeg

@ru
  <p>Левый лифт пропускает этажи с третьего по четырнадцатый. Правый не ходит выше пятнадцатого.</p>
@endru
IMG_0248.jpeg

IMG_0249.jpeg
IMG_0250.jpeg

@ru
  <p>Горизонтальный светофор.</p>
@endru
IMG_0251.jpeg

IMG_0252.jpeg
IMG_0253.jpeg

@ru
  <p>Дорожка для подъема велосипеда.</p>
@endru
IMG_0254.jpeg

@ru
  <p>Велосипеды на фоне плиточной мозаики.</p>
@endru
IMG_0255.jpeg

@ru
  <p>Скамейки в тени под мостом.</p>
@endru
IMG_0257.jpeg

@ru
  <p>Канал и ребенок на сапе.</p>
@endru
IMG_0258.jpeg

@ru
  <p>Многообразие скамеек на набережной вдоль канала.</p>
@endru
IMG_0259.jpeg
IMG_0260.jpeg
IMG_0266.jpeg
IMG_0289.jpeg
IMG_0290.jpeg
IMG_0291.jpeg
IMG_0293.jpeg
IMG_0294.jpeg
IMG_0296.jpeg
IMG_0297.jpeg

@ru
  <p>Островок со стрекозами.</p>
@endru
IMG_0261.jpeg

@ru
  <p>Проход на островок.</p>
@endru
IMG_0263.jpeg

@ru
  <p>Ваза с цветами, на которой нарисован жираф.</p>
@endru
IMG_0262.jpeg

@ru
  <p>Ваза с нарисованным пингвином.</p>
@endru
IMG_0264.jpeg

@ru
  <p>Ваза со слоном.</p>
@endru
IMG_0268.jpeg

@ru
  <p>Вазы с миньонами.</p>
@endru
IMG_0273.jpeg

@ru
  <p>Поручень выступает спинкой скамейки.</p>
@endru
IMG_0265.jpeg
IMG_0288.jpeg

@ru
  <p>Качели под навесом.</p>
@endru
IMG_0267.jpeg

@ru
  <p>Середина канала.</p>
@endru
IMG_0269.jpeg

@ru
  <p>Столики на улице.</p>
@endru
IMG_0270.jpeg

@ru
  <p>Доступ к воде.</p>
@endru
IMG_0271.jpeg

@ru
  <p>Мост через канал.</p>
@endru
IMG_0272.jpeg

@ru
  <p>Навес над скамейками в виде арки.</p>
@endru
IMG_0274.jpeg

@ru
  <p>Фасад здания.</p>
@endru
IMG_0275.jpeg

@ru
  <p>Навигация на скамейке.</p>
@endru
IMG_0276.jpeg

@ru
  <p>Правила поведения с собакой в парке.</p>
@endru
IMG_0277.jpeg

@ru
  <p>Сколько вывесок баров удается разглядеть на фасадах? Минимум семь.</p>
@endru
IMG_0278.jpeg

@ru
  <p>Ограждение перед строительными работами.</p>
@endru
IMG_0279.jpeg
IMG_0281.jpeg

@ru
  <p>Мозаика из плитки под мостом.</p>
@endru
IMG_0280.jpeg

@ru
  <p>Зигзагообразный пандус.</p>
@endru
IMG_0283.jpeg
IMG_0287.jpeg

@ru
  <p>Высотки.</p>
@endru
IMG_0284.jpeg

@ru
  <p>Просьба не кормить рыб, чтобы вода оставалась чистой.</p>
@endru
IMG_0292.jpeg

@ru
  <p>Крохотный мост.</p>
@endru
IMG_0295.jpeg

@ru
  <p>Тренажеры под мостом защищены от дождя и солнца, как и их пользователи.</p>
@endru
IMG_0298.jpeg

@ru
  <p>Спуск к воде.</p>
@endru
IMG_0299.jpeg

@ru
  <p>Часы показывают правильное время.</p>
@endru
IMG_0300.jpeg

@ru
  <p>Три разных покрытия в парке.</p>
@endru
IMG_0301.jpeg

@ru
  <p>Навигация в парке.</p>
@endru
IMG_0302.jpeg

@ru
  <p>Полный круг по парку выходит более четырех километров.</p>
@endru
IMG_0303.jpeg

@ru
  <p>Схема парка.</p>
@endru
IMG_0318.jpeg

@ru
  <p>Скамейка.</p>
@endru
IMG_0304.jpeg

@ru
  <p>Деревья подперты.</p>
@endru
IMG_0305.jpeg
IMG_0317.jpeg

@ru
  <p>Вдоль парка множество высоток.</p>
@endru
IMG_0306.jpeg

@ru
  <p>Предостережение от клещей.</p>
@endru
IMG_0307.jpeg

@ru
  <p>Проросшая между камнями трава озеленяет дорожку.</p>
@endru
IMG_0308.jpeg

@ru
  <p>Арка с надписью.</p>
@endru
IMG_0309.jpeg

@ru
  <p>Скамейки в цветах.</p>
@endru
IMG_0310.jpeg
IMG_0311.jpeg

@ru
  <p>Подсветка с солнечной панелью.</p>
@endru
IMG_0312.jpeg

@ru
  <p>Табличка с описанием цветов.</p>
@endru
IMG_0313.jpeg

@ru
  <p>Общественный туалет.</p>
@endru
IMG_0314.jpeg

@ru
  <p>Борьба с комарами.</p>
@endru
IMG_0315.jpeg

@ru
  <p>Сердечные фоторамки.</p>
@endru
IMG_0316.jpeg

@ru
  <p>Асфальтовое покрытие на набережной.</p>
@endru
IMG_0319.jpeg

@ru
  <p>Скамейки под навесом.</p>
@endru
IMG_0320.jpeg

@ru
  <p>Тротуар запачкан песком.</p>
@endru
IMG_0321.jpeg

@ru
  <p>Направление движения на пешеходном переходе.</p>
@endru
IMG_0322.jpeg

@ru
  <p>Дороги.</p>
@endru
IMG_0323.jpeg
IMG_0327.jpeg

@ru
  <p>Остановка автобуса в центре проезжей части.</p>
@endru
IMG_0324.jpeg

@ru
  <p>Еще автобусная остановка.</p>
@endru
IMG_0325.jpeg

@ru
  <p>Вид на канал с моста.</p>
@endru
IMG_0326.jpeg

@ru
  <p>Рисунок на стене дома.</p>
@endru
IMG_0328.jpeg

@ru
  <p>Проход к лифту огражден.</p>
@endru
IMG_0330.jpeg

@ru
  <p>На схеме метро показано с какой стороны будут открыты двери на каждой станции первой линии Инчхона.</p>
@endru
IMG_0331.jpeg

@ru
  <p>Настенная навигация и цветовое кодирование.</p>
@endru
IMG_0332.jpeg

@ru
  <p>Если поехать на север, то можно попасть на станцию, через которую проходит поезд в аэропорт. То, что надо.</p>
@endru
IMG_0333.jpeg
IMG_0334.jpeg

@ru
  <p>Поезд в аэропорт.</p>
@endru
IMG_0335.jpeg

@ru
  <p>Игрушка на месте для беременных в поезде.</p>
@endru
IMG_0336.jpeg

IMG_0337.jpeg

@ru
  <p>Местная бургерная Лоттерия.</p>
@endru
IMG_0338.jpeg

@ru
  <p>Расписать возврат налога.</p>
@endru
IMG_0339.jpeg
IMG_0340.jpeg
IMG_0341.jpeg
IMG_0342.jpeg
IMG_0344.jpeg

@ru
  <p>Есть смысл иметь хотя бы одну фотографию чемодана, чтобы показать ее в случае розыска.</p>
@endru
IMG_0343.jpeg

@ru
  <p>Красивое выравнивание табло на корейском языке.</p>
@endru
IMG_0345.jpeg

@ru
  <p>Самолет первого рейса в сторону дома.</p>
@endru
IMG_0346.jpeg

@ru
  <p>Места для ожидания возле выхода на посадку в аэропорту Инчхона.</p>
@endru
IMG_0349.jpeg

@ru
  <p>Очередь на посадку в самолет.</p>
@endru
IMG_0348.jpeg

@ru
  <p>Отдельный вход в самолет для пассажиров первого и бизнес </p>
@endru
IMG_0350.jpeg
IMG_0352.jpeg
IMG_0353.jpeg
IMG_0354.jpeg
IMG_0356.jpeg
IMG_0357.jpeg
IMG_0358.jpeg
IMG_0359.jpeg
IMG_0364.jpeg
IMG_0365.jpeg
- единственное теплое место в аэропорту абу-даби — туалет. А летели все укутанные: кто в куртки, кто в пледы, и с жалобами на холод
- В Шереметьево С можно самому пройти автоматический паспортный контроль: отсканировать паспорт серии 75 и новее, сфотографироваться и снять отпечаток пальца. То есть, можно въехать без штампа в паспорт с датой
@endsection
