@extends('life.trips.base')

@section('content')
@ru
  <p>Вот уж не думал, что таким образом занесет в Южную Корею. Она не планировалась в первоначальном маршруте транзитного визита в Китай, но ее пришлось добавить. Подробности в истории про <a class="link" href="shanghai.2017">Шанхай</a>.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4783.jpg'])

@ru
  <p>Добро пожаловать, собственно.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4785.jpg'])

@ru
  <p>Рейсы неизвестной ранее авиакомпанией Asiana Airlines. Пересадка всего 2 часа 40 минут. Экспресс до Сеула идет 43 минуты. То есть до следующего перелета никак не успеть выбраться в город, хоть и можно это сделать без визы, будучи россиянином.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4790.jpg'])

@ru
  <p>В Мадагаскаре чума. Прибывшие оттуда должны сообщить об этом сотруднику на стойке карантина.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4797.jpg'])

@ru
  <p>Вот и стойка. При транзите никакие доки заполнять не нужно.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4791.jpg'])

@ru
  <p>Первый попавшийся зал ожидания скорее всего будет примерно таким.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4798.jpg'])

@ru
  <p>Если хорошенько поискать, то можно найти в аэропорту место покомфортнее. Тут и полдня проваляться в кайф.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4800.jpg'])

@ru
  <p>Для транзитных пассажиров бесплатно доступны душевые.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4807.jpg'])
@endsection
