@extends('life.trips.base')

@section('content')
@ru
  <p>Напрягало каждую неделю выбирать страну и жилье. Поэтому в Стамбуле был сразу взят месяц. Землетрясение было несколько дней до прилета.</p>
@endru

@ru
  <p>На удивление, рейс был в малый аэропорт Стамбула — имени Сабихи Гёкчен.</p>
@endru
IMG_2275.jpeg

@ru
  <p>Самолет эмиратского лоукостера.</p>
@endru
IMG_2276.jpeg

@ru
  <p>Табло ленты выдачи багажа. Реклама тестов на ковид. Однако, люди в масках уже редкость.</p>
@endru
IMG_2277.jpeg

@ru
  <p>До города можно добраться на метро.</p>
@endru
IMG_2278.jpeg

@ru
  <p>Понадобятся пересадки, чтобы добраться до противоположного берега.</p>
@endru
IMG_2279.jpeg

@ru
  <p>Линия поезда Мармарэй проходит над землей.</p>
@endru
IMG_2281.jpeg

@ru
  <p>Напольная навигация на станции метро.</p>
@endru
IMG_2282.jpeg

@ru
  <p>Вид из поезда метро на остановке на мосту.</p>
@endru
IMG_2283.jpeg

@ru
  <p>Знакомый по прошлому году красный автомобиль.</p>
@endru
IMG_2284.jpeg

@ru
  <p>Удобно, что в центре много общепитов в шаговой доступности.</p>
@endru
IMG_2285.jpeg

@ru
  <p>Фасад здания.</p>
@endru
IMG_2286.jpeg

@ru
  <p>Юсб-зарядки в вагоне метро.</p>
@endru
IMG_2324.jpeg

@ru
  <p>Небольшая фирменная урна перед турникетами метро.</p>
@endru
IMG_2325.jpeg

@ru
  <p>Терминал, в котором можно пополнить транспортную карту Стамбула с помощью банковской карты. К сожалению, такие встречаются не на каждой станции.</p>
@endru
IMG_2326.jpeg

@ru
  <p>Поезд линии Мармарэй.</p>
@endru
IMG_2327.jpeg

@ru
  <p>Исследование невиданного района Кадыкой.</p>
@endru
IMG_2328.jpeg

@ru
  <p>Желтая зебра.</p>
@endru
IMG_2329.jpeg

@ru
  <p>Слон на торце дома.</p>
@endru
IMG_2330.jpeg

@ru
  <p>Еще граффити на торцах домов.</p>
@endru
IMG_2332.jpeg
IMG_2333.jpeg
IMG_2334.jpeg

@ru
  <p>Надпись на проезжей части перед пешеходным переходом.</p>
@endru
IMG_2335.jpeg

@ru
  <p>Дворик между домами.</p>
@endru
IMG_2336.jpeg
IMG_2337.jpeg

@ru
  <p>Уличная табличка подсказывает нумерацию домов на улице.</p>
@endru
IMG_2338.jpeg

@ru
  <p>Автобусная остановка или вокзал?</p>
@endru
IMG_2339.jpeg

@ru
  <p>Табло прибытия автобусов.</p>
@endru
IMG_2340.jpeg

@ru
  <p>Скамейка с приятным видом.</p>
@endru
IMG_2341.jpeg

@ru
  <p>Дерево без листьев в феврале. Рядом продают булки.</p>
@endru
IMG_2342.jpeg

@ru
  <p>Все выделенные места для сидения заняты.</p>
@endru
IMG_2343.jpeg

@ru
  <p>Перевернутый указатель прохода к метро.</p>
@endru
IMG_2344.jpeg

@ru
  <p>Турникеты на паром. Проезд можно оплачивать транспортной картой.</p>
@endru
IMG_2345.jpeg

@ru
  <p>Чистка обуви на улице.</p>
@endru
IMG_2346.jpeg

@ru
  <p>Набережная.</p>
@endru
IMG_2347.jpeg

@ru
  <p>Чайки учуяли провиант.</p>
@endru
IMG_2349.jpeg?
IMG_2350.jpeg?

@ru
  <p>Крышка урны отвернута.</p>
@endru
IMG_2351.jpeg

@ru
  <p>Котик гоняет черепаху на территории полицейского участка.</p>
@endru
IMG_2352.jpeg
IMG_2353.jpeg
IMG_2354.jpeg
IMG_2355.jpeg

@ru
  <p>Котик вылизывается на набережной.</p>
@endru
IMG_2356.jpeg

@ru
  <p>Котик загорает на набережной.</p>
@endru
IMG_2357.jpeg

@ru
  <p>Каменистая набережная.</p>
@endru
IMG_2358.jpeg

@ru
  <p>Маяк.</p>
@en
  <p>Lighthouse.</p>
@endru
IMG_2359.jpeg

@ru
  <p>Волны.</p>
@endru
IMG_2360.jpeg

@ru
  <p>Набережная с тротуаром, велодорожкой и скамейками.</p>
@endru
IMG_2361.jpeg
IMG_2367.jpeg

@ru
  <p>И тренажерами.</p>
@endru
IMG_2362.jpeg

@ru
  <p>Возможность крутить педали на открытом воздухе с видом на море.</p>
@endru
IMG_2363.jpeg

@ru
  <p>Жилые дома и детская площадка.</p>
@endru
IMG_2364.jpeg

@ru
  <p>Возможность укрыться в тени деревьев у склона.</p>
@endru
IMG_2365.jpeg
IMG_2366.jpeg
IMG_2369.jpeg

@ru
  <p>Котик отдыхает на солнечной скамейке.</p>
@endru
IMG_2368.jpeg

@ru
  <p>Длинная новая скамейка. На такой и поспать можно.</p>
@endru
IMG_2370.jpeg

@ru
  <p>Скамейка с видом на море.</p>
@endru
IMG_2371.jpeg

@ru
  <p>В жилом доме большие балконы.</p>
@endru
IMG_2372.jpeg

@ru
  <p>Смена баннеров щита наружной рекламы.</p>
@endru
IMG_2373.jpeg

@ru
  <p>Еще набережная.</p>
@endru
IMG_2374.jpeg

@ru
  <p>Прокат велосипедов.</p>
@endru
IMG_2375.jpeg

@ru
  <p>Каменистая набережная.</p>
@endru
IMG_2376.jpeg
IMG_2380.jpeg

@ru
  <p>Жилые дома с видом на море.</p>
@endru
IMG_2377.jpeg
IMG_2382.jpeg

@ru
  <p>Пикники в парке.</p>
@endru
IMG_2378.jpeg

@ru
  <p>Два человека и чайка засмотрелись вдаль.</p>
@endru
IMG_2379.jpeg

@ru
  <p>Велодорожка на набережной.</p>
@endru
IMG_2381.jpeg
IMG_2383.jpeg
IMG_2384.jpeg

@ru
  <p>Катера пришвартованы.</p>
@endru
IMG_2385.jpeg
IMG_2389.jpeg

@ru
  <p>В парке покрытие для бегунов и пешеходов.</p>
@endru
IMG_2386.jpeg

@ru
  <p>И есть площадка для собак.</p>
@endru
IMG_2387.jpeg

@ru
  <p>Полукруглая скамейка.</p>
@endru
IMG_2388.jpeg

@ru
  <p>Медузы в воде.</p>
@endru
IMG_2390.jpeg

@ru
  <p>Междугородний поезд напомнил, что можно им воспользоваться для перемещений внутри страны.</p>
@endru
IMG_2391.jpeg

@ru
  <p>Поезд проходит над стройкой.</p>
@endru
IMG_2392.jpeg

@ru
  <p>Турникеты перед автобусной остановкой. Рядом терминал для пополнения транспортной карты, принимающие только наличные.</p>
@endru
IMG_2393.jpeg

@ru
  <p>Виды с железнодорожной платформы метро.</p>
@endru
IMG_2394.jpeg
IMG_2395.jpeg

@ru
  <p>Поезд метро на конечной станции Еникапы.</p>
@endru
IMG_2396.jpeg
IMG_2397.jpeg

@ru
  <p>Станция метро Еникапы из поезда.</p>
@endru
IMG_2398.jpeg

@ru
  <p>Состав произведен корейцами 14 лет назад.</p>
@endru
IMG_2400.jpeg

@ru
  <p>Трамвай в солнечный день.</p>
@endru
IMG_2401.jpeg

@ru
  <p>Чемоданы припаркованы на тротуаре.</p>
@endru
IMG_2402.jpeg

@ru
  <p>Трамвайные пути в середине дороги. Современный трамвай на остановке.</p>
@endru
IMG_2403.jpeg

@ru
  <p>Движение автотранспорта перекрыто столбиками.</p>
@endru
IMG_2404.jpeg

@ru
  <p>Мечеть.</p>
@endru
IMG_2405.jpeg

@ru
  <p>На рекламе на столбе месяц март написан на русском. Дюжина манекенов на третьем этаже здания.</p>
@endru
IMG_2406.jpeg

@ru
  <p>Уличная торговля с навесами.</p>
@endru
IMG_2407.jpeg

@ru
  <p>Детская площадка в пустынном парке.</p>
@endru
IMG_2408.jpeg

@ru
  <p>Урна.</p>
@endru
IMG_2409.jpeg

@ru
  <p>Баскетбольные кольца в парке.</p>
@endru
IMG_2410.jpeg

@ru
  <p>Огорожденное пространство.</p>
@endru
IMG_2411.jpeg

@ru
  <p>Строительный забор.</p>
@endru
IMG_2412.jpeg

@ru
  <p>Строят железнодорожную станцию.</p>
@endru
IMG_2413.jpeg

@ru
  <p>Дороги с надземного перехода.</p>
@endru
IMG_2414.jpeg
IMG_2415.jpeg
IMG_2416.jpeg

@ru
  <p>Бетонная набережная.</p>
@endru
IMG_2417.jpeg
IMG_2418.jpeg
IMG_2419.jpeg
IMG_2420.jpeg
IMG_2421.jpeg
IMG_2424.jpeg
IMG_2427.jpeg

@ru
  <p>Сороки.</p>
@endru
IMG_2422.jpeg

@ru
  <p>Узкий огражденный проход в парке.</p>
@endru
IMG_2423.jpeg

@ru
  <p>Отель-ресторан на той стороне дороги.</p>
@endru
IMG_2425.jpeg

@ru
  <p>Паром везет пассажиров.</p>
@endru
IMG_2426.jpeg

@ru
  <p>Маяк?</p>
@endru
IMG_2428.jpeg

@ru
  <p>Столбы уличного освещения.</p>
@endru
IMG_2429.jpeg

@ru
  <p>Набережная.</p>
@endru
IMG_2430.jpeg

@ru
  <p>Молодые деревья подперты. Все скамейки заняты в солнечный зимний день.</p>
@endru
IMG_2431.jpeg
IMG_2432.jpeg
IMG_2433.jpeg

@ru
  <p>Ночная подсветка башни.</p>
@endru
IMG_2435.jpeg

@ru
  <p>Котики на лестнице.</p>
@endru
IMG_2441.jpeg

@ru
  <p>На длинной лестнице.</p>
@endru
IMG_2442.jpeg

@ru
  <p>Мечеть сверху.</p>
@endru
IMG_2443.jpeg

@ru
  <p>Тень в зелени.</p>
@endru
IMG_2444.jpeg

@ru
  <p>Панорама.</p>
@endru
IMG_2445.jpeg

@ru
  <p>Смотровая вышка снизу.</p>
@endru
IMG_2446.jpeg

@ru
  <p>Торговая галерея.</p>
@endru
IMG_2449.jpeg

@ru
  <p>Трамвай на остановке.</p>
@endru
IMG_2450.jpeg

@ru
  <p>Приклеили пересадку на ветку метро M11.</p>
@endru
IMG_2455.jpeg

@ru
  <p>Вид со станции метро.</p>
@endru
IMG_2456.jpeg

@ru
  <p>Эскалатор на открытом воздухе.</p>
@endru
IMG_2457.jpeg

@ru
  <p>Сквер у станции метро.</p>
@endru
IMG_2458.jpeg

@ru
  <p>Под мостом.</p>
@endru
IMG_2459.jpeg

@ru
  <p>Длинные скамейки.</p>
@endru
IMG_2460.jpeg

@ru
  <p>Что-то про забег или открытие дорожки?</p>
@endru
IMG_2461.jpeg

@ru
  <p>Пальмы.</p>
@endru
IMG_2462.jpeg

@ru
  <p>На той стороне ветка метро до аэропорта. Здесь пересадка с выходом на улицу. Вообще, смену аэропорта очень накладно делать по железной дороге из-за трех пересадок.</p>
@endru
IMG_2463.jpeg

@ru
  <p>Набережная.</p>
@endru
IMG_2464.jpeg

@ru
  <p>Открыли в прошлом (2022) году.</p>
@endru
IMG_2465.jpeg

@ru
  <p>Ухоженные деревья.</p>
@endru
IMG_2466.jpeg

@ru
  <p>Клумбы и фонарики на мосту.</p>
@endru
IMG_2467.jpeg
IMG_2469.jpeg

@ru
  <p>Фонарик перед каналом.</p>
@endru
IMG_2468.jpeg

@ru
  <p>Пандус у моста.</p>
@endru
IMG_2470.jpeg

@ru
  <p>Беседка.</p>
@endru
IMG_2471.jpeg

@ru
  <p>Зеленая полоса разделяет тротуар и велодорожку.</p>
@endru
IMG_2472.jpeg

@ru
  <p>Дорожка для прогулок и бега.</p>
@endru
IMG_2473.jpeg

@ru
  <p>Скамейка у озера.</p>
@endru
IMG_2474.jpeg

@ru
  <p>Беседка для основательного застолья.</p>
@endru
IMG_2475.jpeg

@ru
  <p>Озеро.</p>
@endru
IMG_2476.jpeg
IMG_2478.jpeg

@ru
  <p>Группа скамеек.</p>
@endru
IMG_2477.jpeg

@ru
  <p>Котик.</p>
@endru
IMG_2479.jpeg

@ru
  <p>Крохотные трамвайные пути.</p>
@endru
IMG_2480.jpeg

@ru
  <p>Широкие скамейки, окруженные травой.</p>
@endru
IMG_2481.jpeg

@ru
  <p>Высокий автомобильный мост.</p>
@endru
IMG_2482.jpeg
IMG_2484.jpeg
IMG_2485.jpeg
IMG_2486.jpeg

@ru
  <p>Дома по ту сторону канала.</p>
@endru
IMG_2483.jpeg

@ru
  <p>Пешеходный мост.</p>
@endru
IMG_2487.jpeg
IMG_2488.jpeg

@ru
  <p>Подпиленное дерево продолжает расти.</p>
@endru
IMG_2489.jpeg

@ru
  <p>Канал.</p>
@endru
IMG_2490.jpeg

@ru
  <p>Цветы.</p>
@endru
IMG_2491.jpeg

@ru
  <p>Фонтаны.</p>
@endru
IMG_2492.jpeg
IMG_2493.jpeg

@ru
  <p>Набережная.</p>
@endru
IMG_2494.jpeg
IMG_2495.jpeg
IMG_2496.jpeg
IMG_2498.jpeg

@ru
  <p>Подкармливание чаек.</p>
@endru
IMG_2497.jpeg

@ru
  <p>Пальмы у дома.</p>
@endru
IMG_2499.jpeg

@ru
  <p>В городском автобусе.</p>
@endru
IMG_2500.jpeg

@ru
  <p>С одной стороны, в арендованном жилье было мало света. С другой стороны, лампочка бьет прямо в глаз, когда лежишь на кровати. Решением стал красный сербский пакет, который приглушил свет.</p>
@endru
IMG_2505.jpeg

@ru
  <p>Горшки защищают пространство для посетителей общепита.</p>
@endru
IMG_2527.jpeg

@ru
  <p>Морские плиточные рисунки на станции метро.</p>
@endru
IMG_2532.jpeg
IMG_2534.jpeg

@ru
  <p>Аэропорт Сабиха.</p>
@endru
IMG_2535.jpeg

@ru
  <p>Самостоятельная регистрация и оформление багажа.</p>
@endru
IMG_2538.jpeg

@ru
  <p>Далее багаж с биркой отправляем на ленту.</p>
@endru
IMG_2536.jpeg

@ru
  <p>Опознан рейс, на который будет отправлен багаж.</p>
@endru
IMG_2537.jpeg

@ru
  <p>Пустой рукав. Сгущаются тучи.</p>
@endru
IMG_2539.jpeg

@ru
  <p>Посадка в самолет в дождь.</p>
@endru
IMG_2540.jpeg

@ru
  <p>Двигатель на крыле самолета.</p>
@endru
IMG_2541.jpeg
@endsection
