@extends('life.trips.base')

@section('content')
@ru
  <p>Навигация в аэропорту Внуково.</p>
@endru
IMG_1367.jpeg

@ru
  <p>Красивое табло рейсов.</p>
@endru
IMG_1368.jpeg

@ru
  <p>Самолет задерживается.</p>
@endru
IMG_1369.jpeg

@ru
  <p>Во Внуково весьма пустынно.</p>
@endru
IMG_1370.jpeg

@ru
  <p>Зона ожидания.</p>
@endru
IMG_1371.jpeg

@ru
  <p>Аэропорт Стамбула.</p>
@endru
IMG_1372.jpeg

@ru
  <p>Шесть вечера, а уже темно 31 декабря.</p>
@endru
IMG_1373.jpeg

@ru
  <p>За полчаса пройден паспортный контроль на въезде в страну, получен багаж и зарегистрирован багаж на рейс до Белграда.</p>
@endru
IMG_1374.jpeg

@ru
  <p>Теперь можно покинуть страну. Это был самый короткий въезд в Турцию — просто забрать багаж.</p>
@endru
IMG_1375.jpeg

@ru
  <p>В турецком аэропорту более людно. До Нового года четыре часа.</p>
@endru
IMG_1376.jpeg
IMG_1377.jpeg
IMG_1378.jpeg

@ru
  <p>Места для сна.</p>
@endru
IMG_1379.jpeg

@ru
  <p>Места для зарядки.</p>
@endru
IMG_1380.jpeg
@endsection
