@extends('life.trips.base')

@section('content')
@ru
  <p>Пустоватый терминал Внуково.</p>
@endru
IMG_5727.jpeg

@ru
  <p>Навигация и мониторы вылетов.</p>
@endru
IMG_5728.jpeg

@ru
  <p>Стакан с отверстием откидного столика в самолете созданы друг для друга.</p>
@endru
IMG_5732.jpeg

@ru
  <p>На борту самолета авиакомпании Пегас.</p>
@endru
IMG_5734.jpeg

@ru
  <p>Прибытие в Стамбульский аэропорт Сабиха.</p>
@endru
IMG_5735.jpeg

@ru
  <p>Лента выдачи багажа.</p>
@endru
IMG_5736.jpeg

@ru
  <p>Раздельный сбор мусора.</p>
@endru
IMG_5737.jpeg

@ru
  <p>Дорога с моста.</p>
@endru
IMG_5738.jpeg

@ru
  <p>Лунный месяц?</p>
@endru
IMG_5739.jpeg

@ru
  <p>Утренний вид из окна отеля неподалеку от аэропорта. Было решено устроить пересадку с ночевкой.</p>
@endru
IMG_5740.jpeg

@ru
  <p>Лобби отеля.</p>
@endru
IMG_5741.jpeg

@ru
  <p>Кактус в горшке.</p>
@endru
IMG_5742.jpeg

@ru
  <p>Отель бесплатно предоставил такси до аэропорта. Это подсказало, что можно искать отели с трансфером.</p>
@endru
IMG_5743.jpeg

@ru
  <p>Турецкие сладости.</p>
@endru
IMG_5746.jpeg

@ru
  <p>Название аэропорта.</p>
@endru
IMG_5747.jpeg

@ru
  <p>Самолет для предстоящего рейса в Мадрид.</p>
@endru
IMG_5748.jpeg

@ru
  <p>У пассажира наполовину сломалась ручка чемодана.</p>
@endru
IMG_5751.jpeg
@endsection
