@extends('life.trips.base')

@section('content')
@ru
  <p>Прибытие в новый просторный аэропорт Стамбула.</p>
@endru
IMG_0546.jpeg

@ru
  <p>Обменяны рубли в первом попавшемся пункте. Позднее расчет показывает, что через Золотую корону курс был выгоднее на 25%.</p>
@endru
IMG_0547.jpeg

@ru
  <p>Разные разъемы для зарядок.</p>
@endru
IMG_0548.jpeg

@ru
  <p>Каркас дерева и круглая скамейка.</p>
@endru
IMG_0549.jpeg

@ru
  <p>Снаружи аэропорта.</p>
@endru
IMG_0553.jpeg

@ru
  <p>Так как метро до нового аэропорта еще нет, то на помощь приходит автобус Havaist.</p>
@endru
IMG_0554.jpeg

@ru
  <p>Окрестности автобусной остановки.</p>
@endru
IMG_0555.jpeg

@ru
  <p>Узкие рельефные улицы.</p>
@endru
IMG_0556.jpeg
IMG_0559.jpeg
IMG_0560.jpeg
IMG_0569.jpeg

@ru
  <p>Перекус фастфудом. Инфляция настолько больно ударила по турецкой лире, что за год ее ценность относительно рубля упала почти в три раза. Местные цены выросли пропорционально.</p>
@endru
IMG_0561.jpeg

@ru
  <p>Трамвай на пешеходной улице.</p>
@endru
IMG_0562.jpeg

@ru
  <p>Рюкзак в столовой.</p>
@endru
IMG_0563.jpeg

@ru
  <p>Магазин меда.</p>
@endru
IMG_0564.jpeg
IMG_0759.jpeg

@ru
  <p>Улицы.</p>
@endru
IMG_0565.jpeg

@ru
  <p>Песики отдыхают на скамейке.</p>
@endru
IMG_0566.jpeg

@ru
  <p>В центр нагнали полицейских и технику, чтобы недопустить митинг.</p>
@endru
IMG_0567.jpeg

@ru
  <p>Кнопка пешеходного светофора.</p>
@endru
IMG_0568.jpeg

@ru
  <p>Скамейки почему-то спиной к приятному виду.</p>
@endru
IMG_0577.jpeg

@ru
  <p>Малоэтажные дома.</p>
@endru
IMG_0578.jpeg

@ru
  <p>Автомобильный мост.</p>
@endru
IMG_0579.jpeg

@ru
  <p>Полицейская гармошка перед крутой лестницей.</p>
@endru
IMG_0580.jpeg

@ru
  <p>Указатель прохода к метро.</p>
@endru
IMG_0581.jpeg

@ru
  <p>Трамвай покидает остановку.</p>
@endru
IMG_0582.jpeg

@ru
  <p>Рыбаки на мосту.</p>
@endru
IMG_0583.jpeg
IMG_0592.jpeg

@ru
  <p>Одинокая удочка.</p>
@endru
IMG_0585.jpeg

@ru
  <p>Корабли плавают.</p>
@endru
IMG_0593.jpeg
IMG_0594.jpeg
IMG_0596.jpeg

@ru
  <p>Турецкий флаг под колючей проволокой.</p>
@endru
IMG_0595.jpeg

@ru
  <p>Рестораны на набережной.</p>
@endru
IMG_0597.jpeg
IMG_0598.jpeg

@ru
  <p>Каждый раз поражает, когда слова одинаково звучат в турецком и русском: трамвай, чай, вишня.</p>
@endru
IMG_0599.jpeg

@ru
  <p>Площадь.</p>
@endru
IMG_0600.jpeg

@ru
  <p>Базар.</p>
@endru
IMG_0601.jpeg

@ru
  <p>Выставка фотографий на заборе.</p>
@endru
IMG_0603.jpeg
IMG_0604.jpeg

@ru
  <p>Вечерние улицы.</p>
@endru
IMG_0605.jpeg
IMG_0606.jpeg
IMG_0608.jpeg
IMG_0741.jpeg

@ru
  <p>Вечерние вывески.</p>
@endru
IMG_0607.jpeg
IMG_0841.jpeg

@ru
  <p>Турникет на трамвайной станции.</p>
@endru
IMG_0614.jpeg

@ru
  <p>Транспортная карта Стамбула. В среднем поездка стоит 10 лир, деньги списывают по фиксированному тарифу сразу на входе. Для выхода из транспорта и станции карта не нужна. Пересадки платные.</p>
@endru
IMG_0615.jpeg

@ru
  <p>Был построен маршрут до жилья в центре на трамвае. Трамвай неожиданно за пару остановок до нужной взял и поехал обратно. В незнакомом городе и толпе народа в вагоне этот факт был замечен не сразу. Пришлось выйти и снова поехать обратно.</p>
@endru
IMG_0616.jpeg

@ru
  <p>Следующий трамвай уже без подвохов довез куда надо.</p>
@endru
IMG_0618.jpeg

@ru
  <p>Пешеходная улица.</p>
@endru
IMG_0620.jpeg

@ru
  <p>Гигантские ворота.</p>
@endru
IMG_0621.jpeg

@ru
  <p>Интерьер бургерной.</p>
@endru
IMG_0622.jpeg

@ru
  <p>Знак людей с чемоданами на узкой улице.</p>
@endru
IMG_0623.jpeg

@ru
  <p>Солнце добавляет красок любому снимку.</p>
@endru
IMG_0624.jpeg

@ru
  <p>Турецких флагов повсюду невероятное количество.</p>
@endru
IMG_0625.jpeg
IMG_0627.jpeg

@ru
  <p>Просьба не курить в радиусе восьми метров от этого дома.</p>
@endru
IMG_0626.jpeg

@ru
  <p>Магазин для дорожных рабочих.</p>
@endru
IMG_0628.jpeg

@ru
  <p>Середина дома отсутствует.</p>
@endru
IMG_0629.jpeg

@ru
  <p>Осенний пейзаж в конце ноября.</p>
@endru
IMG_0630.jpeg

@ru
  <p>Общепит в бело-синих цветах.</p>
@endru
IMG_0632.jpeg

@ru
  <p>Пассажирские корабли.</p>
@endru
IMG_0633.jpeg

@ru
  <p>Набережная.</p>
@endru
IMG_0631.jpeg
IMG_0634.jpeg
IMG_0636.jpeg
IMG_0637.jpeg

@ru
  <p>Станция метро на мосту.</p>
@endru
IMG_0635.jpeg
IMG_0651.jpeg

@ru
  <p>Эскалаторы под открытым небом к станции метро.</p>
@endru
IMG_0638.jpeg

@ru
  <p>Красив ноябрь.</p>
@endru
IMG_0639.jpeg

@ru
  <p>Мечеть неподалеку.</p>
@endru
IMG_0641.jpeg

@ru
  <p>Поезд метро.</p>
@endru
IMG_0642.jpeg
IMG_0664.jpeg

@ru
  <p>На станции метро на мосту есть обзорные площадки.</p>
@endru
IMG_0644.jpeg
IMG_0643.jpeg

@ru
  <p>Можно постоять прямо над поездом, представляя как прыгаешь на крышу состава.</p>
@endru
IMG_0645.jpeg

@ru
  <p>Панорамы.</p>
@endru
IMG_0646.jpeg
IMG_0647.jpeg

@ru
  <p>Навигация на мосту.</p>
@endru
IMG_0648.jpeg

@ru
  <p>Въезд на автомобильную парковку.</p>
@endru
IMG_0649.jpeg

@ru
  <p>Скамейки.</p>
@endru
IMG_0650.jpeg

@ru
  <p>Рябина растет.</p>
@endru
IMG_0652.jpeg

@ru
  <p>Район с домами в европейском стиле.</p>
@endru
IMG_0653.jpeg

@ru
  <p>Фасад.</p>
@endru
IMG_0659.jpeg

@ru
  <p>Общественное пространство.</p>
@endru
IMG_0654.jpeg
IMG_0655.jpeg
IMG_0657.jpeg
IMG_0658.jpeg

@ru
  <p>Обзорная площадка.</p>
@endru
IMG_0656.jpeg

@ru
  <p>Башня Галата в конце улицы.</p>
@endru
IMG_0660.jpeg

@ru
  <p>Ножи в ассортименте.</p>
@endru
IMG_0661.jpeg

@ru
  <p>Текст на турецком на стене.</p>
@endru
IMG_0662.jpeg

@ru
  <p>Вход на станцию метро и навигация.</p>
@endru
IMG_0663.jpeg

@ru
  <p>Педальный доступ к подземному мусорному контейнеру.</p>
@endru
IMG_0665.jpeg

@ru
  <p>Порция салата с тунцом.</p>
@endru
IMG_0666.jpeg

@ru
  <p>Стена с рисунками и зеленью.</p>
@endru
IMG_0667.jpeg

@ru
  <p>Узкая ровная улица. Многие бизнесы уже закончились свой рабочий день.</p>
@endru
IMG_0668.jpeg

@ru
  <p>Открытое кафе.</p>
@endru
IMG_0669.jpeg

@ru
  <p>Собаки в парке.</p>
@endru
IMG_0670.jpeg

@ru
  <p>Парк.</p>
@endru
IMG_0671.jpeg
IMG_0676.jpeg
IMG_0677.jpeg

@ru
  <p>Скамейка.</p>
@endru
IMG_0673.jpeg

@ru
  <p>Путь по мосту на закате.</p>
@endru
IMG_0678.jpeg

@ru
  <p>Закат через колючую проволоку.</p>
@endru
IMG_0679.jpeg

@ru
  <p>Пешеходный переход с островком безопасности.</p>
@endru
IMG_0680.jpeg

@ru
  <p>Горы щебня.</p>
@endru
IMG_0682.jpeg
IMG_0681.jpeg

@ru
  <p>Рыбалка на закате.</p>
@endru
IMG_0684.jpeg

@ru
  <p>Панорама противоположного берега.</p>
@endru
IMG_0687.jpeg

@ru
  <p>Вечерняя улица без включенного освещения.</p>
@endru
IMG_0688.jpeg

@ru
  <p>Станция метро.</p>
@endru
IMG_0689.jpeg
IMG_0694.jpeg

@ru
  <p>Мечеть с вечерней подсветкой и лунный месяц между башнями.</p>
@endru
IMG_0690.jpeg

@ru
  <p>В выходные получить Золотой короной — на грани фантастики.</p>
@endru
IMG_0693.jpeg

@ru
  <p>Поезд метро.</p>
@endru
IMG_0696.jpeg
IMG_0697.jpeg

@ru
  <p>Прокат самокатов.</p>
@endru
IMG_0698.jpeg

@ru
  <p>Панорама.</p>
@endru
IMG_0699.jpeg

@ru
  <p>Котик в магазине одежды.</p>
@endru
IMG_0702.jpeg

@ru
  <p>Антураж автобусной остановки.</p>
@endru
IMG_0703.jpeg

@ru
  <p>Оказалось, что в турецком есть буква ы и пишется она как i без точки — i. И большая i (I) пишется с точкой, чтобы не путать с эл (l). Снимок навигации собрал все упомянутые случаи.</p>
@endru
IMG_0707.jpeg

@ru
  <p>Внутри мечети передвижение без обуви.</p>
@endru
IMG_0711.jpeg

@ru
  <p>Интерьер мечети.</p>
@endru
IMG_0712.jpeg

@ru
  <p>Очень много ламп в люстрах.</p>
@endru
IMG_0713.jpeg

@ru
  <p>Соседняя мечеть без подсветки.</p>
@endru
IMG_0738.jpeg

@ru
  <p>Собаки спят на скамейке у входа в Старбакс.</p>
@endru
IMG_0739.jpeg

@ru
  <p>Огни вечернего города.</p>
@endru
IMG_0740.jpeg

@ru
  <p>Интерьер станции метро.</p>
@endru
IMG_0742.jpeg

@ru
  <p>Фрукты в ассортименте.</p>
@endru
IMG_0757.jpeg

@ru
  <p>Выгоднее всего получать переводы Золотой короной на почте (Ptt), потому что нет комиссии. На специальном бланке указываем отправителя, получателя, паспортные данные и реквизиты перевода и передаем сотруднику, когда подойдет электронная очередь по талону. Получить можно как лиры, так и доллары. Это позволяет вернуться в Россию с большим количеством долларов, чем было до поездки.</p>
@endru
IMG_0761.jpeg

@ru
  <p>У почты есть обеденный перерыв.</p>
@endru
IMG_0762.jpeg

@ru
  <p>Прогулка в дождливый день.</p>
@endru
IMG_0763.jpeg
IMG_0764.jpeg
IMG_0770.jpeg
IMG_0772.jpeg

@ru
  <p>Скромный водопад.</p>
@endru
IMG_0771.jpeg

@ru
  <p>Дорога.</p>
@endru
IMG_0773.jpeg

@ru
  <p>Скамейки в парке.</p>
@endru
IMG_0776.jpeg
IMG_0777.jpeg

@ru
  <p>Пчела.</p>
@endru
IMG_0778.jpeg

@ru
  <p>Навигация в парке.</p>
@endru
IMG_0787.jpeg

@ru
  <p>Фонтаны питьевой воды в парке.</p>
@endru
IMG_0788.jpeg

@ru
  <p>Общественный туалет. Пожалуй, один из самых актуальных способов сплавить турецкие монеты.</p>
@endru
IMG_0790.jpeg

@ru
  <p>Прогулка по парку.</p>
@endru
IMG_0791.jpeg
IMG_0792.jpeg

@ru
  <p>На улице выставлены овощи на продажу.</p>
@endru
IMG_0793.jpeg

@ru
  <p>Зеленая трава у дома.</p>
@endru
IMG_0794.jpeg
IMG_0795.jpeg

@ru
  <p>Уличные столики общепита защищены от ветра и осадков.</p>
@endru
IMG_0796.jpeg

@ru
  <p>Виднеется противоположный берег.</p>
@endru
IMG_0797.jpeg

@ru
  <p>Ассортимент в аптеке.</p>
@endru
IMG_0798.jpeg

@ru
  <p>Граффити на торце здания.</p>
@endru
IMG_0799.jpeg
IMG_0803.jpeg

@ru
  <p>Узкая улица после дождя.</p>
@endru
IMG_0800.jpeg

@ru
  <p>Магазин настольных игр с уклоном на Вархаммер 40000. Множество столов, чтобы поиграть.</p>
@endru
IMG_0801.jpeg

@ru
  <p>Рисунок на стене.</p>
@endru
IMG_0804.jpeg

@ru
  <p>Перекресток на рельефной улице.</p>
@endru
IMG_0805.jpeg

@ru
  <p>Дорожный знак с котиком в собаке.</p>
@endru
IMG_0806.jpeg

@ru
  <p>Балконы жилого дома.</p>
@endru
IMG_0807.jpeg

@ru
  <p>Миниатюрный амфитеатр.</p>
@endru
IMG_0810.jpeg

@ru
  <p>Масштаб перепада высот.</p>
@endru
IMG_0811.jpeg

@ru
  <p>Уклон.</p>
@endru
IMG_0814.jpeg

@ru
  <p>Вход на игровую площадку.</p>
@endru
IMG_0812.jpeg

@ru
  <p>Статуя всадника.</p>
@endru
IMG_0813.jpeg

@ru
  <p>Таксофон.</p>
@endru
IMG_0815.jpeg

@ru
  <p>Движение вечером затруднено.</p>
@endru
IMG_0817.jpeg
IMG_0820.jpeg

@ru
  <p>Обособленный дом в парке.</p>
@endru
IMG_0821.jpeg

@ru
  <p>Люк с веточкой.</p>
@endru
IMG_0823.jpeg

@ru
  <p>Парк.</p>
@endru
IMG_0822.jpeg
IMG_0824.jpeg
IMG_0825.jpeg
IMG_0831.jpeg

@ru
  <p>Мостик.</p>
@endru
IMG_0827.jpeg

@ru
  <p>Пруд?</p>
@endru
IMG_0828.jpeg

@ru
  <p>Панорамы.</p>
@endru
IMG_0829.jpeg
IMG_0832.jpeg

@ru
  <p>Высокие ухоженные деревья.</p>
@endru
IMG_0833.jpeg
IMG_0834.jpeg

@ru
  <p>Схема парка. Местный спрашивал как из него выйти. У самого тоже не с первого раз получилось найти открытый выход. Да и со входом было сложно.</p>
@endru
IMG_0835.jpeg

@ru
  <p>Рыбалка.</p>
@endru
IMG_0836.jpeg

@ru
  <p>Любование простором.</p>
@endru
IMG_0838.jpeg
IMG_0839.jpeg

@ru
  <p>Красивые врата, но проход закрыт.</p>
@endru
IMG_0842.jpeg

@ru
  <p>Опасность цунами.</p>
@endru
IMG_0843.jpeg

@ru
  <p>Еще узкие улицы.</p>
@endru
IMG_0846.jpeg
IMG_0851.jpeg
IMG_0852.jpeg
IMG_0855.jpeg

@ru
  <p>Сладости-сувениры.</p>
@endru
IMG_0890.jpeg

@ru
  <p>Автобус до аэропорта.</p>
@endru
IMG_0891.jpeg

@ru
  <p>Пейзаж от аэропорта.</p>
@endru
IMG_0892.jpeg

@ru
  <p>Аренда тележек за депозит.</p>
@endru
IMG_0893.jpeg

@ru
  <p>Радующий глаз двор аэропорта.</p>
@endru
IMG_0894.jpeg

@ru
  <p>Зона регистрации на рейс.</p>
@endru
IMG_0895.jpeg

@ru
  <p>Зона предполетного досмотра.</p>
@endru
IMG_0897.jpeg

@ru
  <p>Зона ожидания перед посадкой в самолет.</p>
@endru
IMG_0898.jpeg

@ru
  <p>Ужин в московском Теремке перед возвращением домой.</p>
@endru
IMG_0899.jpeg

@ru
  <p>Поезд привез на <s>Калугу-2</s> Сергиев Скит, потому что станции вернули очень старое название.</p>
@endru
IMG_0900.jpeg
@endsection
