@extends('life.trips.base')

@section('content')
@ru
  <p>Ночлег в Стамбуле перед рейсом в Москву.</p>
@endru
IMG_2949.jpeg

@ru
  <p>Прилет в новый большой аэропорт.</p>
@endru
IMG_2948.jpeg

@ru
  <p>В феврале еще не было запущено метро до аэропорта, а теперь уже работает.</p>
@endru
IMG_2950.jpeg

@ru
  <p>Вид на аэропорт от эскалаторов, спускающих в метро.</p>
@endru
IMG_2951.jpeg

@ru
  <p>Людей пока немного. Самая беда, что работает буквально несколько терминалов по продаже транспортной карты, поэтому образуются очереди, из-за которых легко пропустить ближайший поезд. Интервал движения пока раз в десять минут и реже. Те несколько работающих терминалов не принимали банковские карты.</p>
@endru
IMG_2953.jpeg
IMG_2952.jpeg

@ru
  <p>Рюкзак запечатлен на фоне круговых лавок в ожидании поезда.</p>
@endru
IMG_2955.jpeg

@ru
  <p>Путь на метро получился долгим и с несколькими пересадками. На автобусе компании Хаваист путь из аэропорта должен выйти быстрее и комфортнее, потому что есть маршруты по всем районам города.</p>
@endru
IMG_2956.jpeg

@ru
  <p>Пересадка с выходом на улицу.</p>
@endru
IMG_2957.jpeg

@ru
  <p>Часы показывают правильное время.</p>
@endru
IMG_2958.jpeg

@ru
  <p>Аккуратно уложенные тротуарная плитка и водоотводы.</p>
@endru
IMG_2959.jpeg

@ru
  <p>Переулок с пандусом.</p>
@endru
IMG_2960.jpeg

@ru
  <p>Столовая возле жилья с очередью на улице около восьми вечера.</p>
@endru
IMG_2961.jpeg

@ru
  <p>Горы готовой еды в 11 утра.</p>
@endru
IMG_2962.jpeg

@ru
  <p>Набережная в день отлета.</p>
@endru
IMG_2963.jpeg

@ru
  <p>Пустой вагон метро до маленького аэропорта Стамбула.</p>
@endru
IMG_2964.jpeg

@ru
  <p>Выход на посадку.</p>
@endru
IMG_2965.jpeg

@ru
  <p>Откидной столик выполняет роль держателя посадочного талона на рейсе авиакомпании Победа.</p>
@endru
IMG_2967.jpeg

@ru
  <p>Досмотр вещей всех прибывающих на таможне. Обычно такая очередь на паспортном контроле, а тут стали активно смотреть кто чего везет из-за границы.</p>
@endru
IMG_2968.jpeg
@endsection
