@extends('life.trips.base')

@section('content')
@ru
  <p>Ночлег в Стамбуле перед рейсом в Москву.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_2949.jpg'])

@ru
  <p>Прилет в новый большой аэропорт.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_2948.jpg'])

@ru
  <p>В феврале еще не было запущено метро до аэропорта. Теперь работает.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_2950.jpg'])

@ru
  <p>Вид на аэропорт от эскалаторов, спускающих в метро.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_2951.jpg'])

@ru
  <p>Людей пока немного. Самая беда, что работает буквально несколько терминалов по продаже транспортной карты, поэтому образуются очереди, из-за которых легко пропустить ближайший поезд. Интервал движения пока раз в десять минут и реже. Те несколько работающих терминалов не принимали банковские карты.</p>
@endru
@include('tpl.fotorama-2x', ['pics' => [
  'IMG_2953.jpg',
  'IMG_2952.jpg',
]])

@ru
  <p>Рюкзак запечатлен на фоне круговых лавок в ожидании поезда. Наклейка хорошо держится уже четвертый год с <a class="link" href="naha.2019">тура по японскому острову Наха</a>.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_2955.jpg'])

@ru
  <p>Путь на метро получился долгим и с несколькими пересадками. Лучше выбрать автобус компании Хаваист — с ними путь из аэропорта должен выйти быстрее и комфортнее, потому что есть маршруты по всем районам города.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_2956.jpg'])

@ru
  <p>Пересадка с выходом на улицу.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_2957.jpg'])

@ru
  <p>Часы показывают правильное время.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_2958.jpg'])

@ru
  <p>Аккуратно уложенные тротуарная плитка и водоотводы.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_2959.jpg'])

@ru
  <p>Переулок с пандусом.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_2960.jpg'])

@ru
  <p>Столовая с хорошими отзывами возле жилья с очередью на улице около восьми вечера.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_2961.jpg'])

@ru
  <p>Горы готовой еды в 11 утра.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_2962.jpg'])

@ru
  <p>Набережная в день отлета.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_2963.jpg'])

@ru
  <p>Пустой вагон метро до маленького аэропорта Стамбула.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_2964.jpg'])

@ru
  <p>Выход на посадку.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_2965.jpg'])

@ru
  <p>Откидной столик выполняет роль держателя посадочного талона на рейсе авиакомпании Победа.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_2967.jpg'])

@ru
  <p>Досмотр вещей всех прибывающих на таможне. Обычно такая очередь на паспортном контроле, а тут весной 2023 года стали активно смотреть кто чего везет из-за границы.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_2968.jpg'])
@endsection
