@extends('life.trips.base')

@section('content')
@ru
  <p>Проба вернуться из Эстонии в Россию, перейдя границу пешком.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4374.jpg'])

@ru
  <p>Вооружившись паспортом, идем к эстонским пограничникам. Те охотно выпускают.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4342.jpg'])

@ru
  <p>На велосипеде тоже можно уехать.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4344.jpg'])

@ru
  <p>Путь идет через мост. Сразу за ним российский паспортный контроль.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4345.jpg'])

@ru
  <p>Охотно пропускают и здесь. Даже с остановками на осмотреться и сделать несколько кадров едва ли выходит пятнадцать минут на пересечение двух границ. Получается, что для покупки билета за 30–50% от его стоимости, можно разбить маршрут Таллинн—Москва на два сегмента: Таллинн—Нарва и Ивангород—Москва. Суммарное время стоянки на границе около двух часов. Пешком от одной станции до другой можно пройти примерно за час. В сухом остатке: новые впечатления и экономия от двух тысяч рублей.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4347.jpg'])

@ru
  <p>Плитка на российской стороне заканчивается сразу за паспортным контролем.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4353.jpg'])

@ru
  <p>За поворотом заканчивается и тротуар. Добро пожаловать <s>отсюда</s> домой.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4357.jpg'])

@ru
  <p>Таможенный пост.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4356.jpg'])

@ru
  <p>Река Нарва.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4354.jpg'])

@ru
  <p>Магнит. Тротуар возвращается.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4358.jpg'])

@ru
  <p>Автобусная остановка.</p>
@en
  <p>Bus stop.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4361.jpg'])

@ru
  <p>Дома.</p>
@endru
@include('tpl.fotorama-2x', ['pics' => [
  'IMG_4362.jpg',
  'IMG_4413.jpg',
  'IMG_4414.jpg',
]])

@ru
  <p>Двор.</p>
@en
  <p>Yard.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4363.jpg'])

@ru
  <p>Суровый пандус.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4366.jpg'])

@ru
  <p>Скачкообразный пандус.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4368.jpg'])

@ru
  <p>Крепость.</p>
@en
  <p>Fortress.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4375.jpg'])

@ru
  <p>Пограничная зона.</p>
@endru
@include('tpl.fotorama-2x', ['pics' => [
  'IMG_4381.jpg',
  'IMG_4383.jpg',
  'IMG_4384.jpg',
  'IMG_4385.jpg',
  'IMG_4391.jpg',
  'IMG_4393.jpg',
  'IMG_4394.jpg',
  'IMG_4395.jpg',
  'IMG_4397.jpg',
  'IMG_4403.jpg',
]])

@ru
  <p>Дорога.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4411.jpg'])

@ru
  <p>Весьма запущенное кладбище.</p>
@endru
@include('tpl.fotorama-2x', ['pics' => [
  'IMG_4420.jpg',
  'IMG_4421.jpg',
  'IMG_4422.jpg',
  'IMG_4423.jpg',
  'IMG_4424.jpg',
]])

@ru
  <p>Финишная прямая до центрального вокзала. Тротуар не предусмотрен.</p>
@endru
@include('tpl.fotorama-2x', ['pics' => [
  'IMG_4427.jpg',
  'IMG_4430.jpg',
  'IMG_4431.jpg',
  'IMG_4432.jpg',
  'IMG_4434.jpg',
  'IMG_4436.jpg',
]])

@ru
  <p>На посадку приглашают буквально за пять минут до отправления, когда пограничники закончат свою работу в поезде. До этого момента проход к поездам закрыт.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4439.jpg'])

@ru
  <p>В составе присутствуют вагоны с сидячими местами. До Петербурга отсюда ехать буквально два с половиной часа, сидячее место обойдется в пределах 300 ₽. Вы когда-нибудь оказывались заграницей за 300 ₽?</p>
@endru
@endsection
