@extends('life.trips.base')

@section('content')
@ru
  <p>Место для колясок и туалет в электричке.</p>
@endru
IMG_3895.jpeg

@ru
  <p>Камеры хранения. Если на экране видна сумма, то ее надо заплатить, чтобы камера закрылась и удалось забрать ключ.</p>
@endru
IMG_3896.jpeg

@ru
  <p>Часы показывают правильное время.</p>
@endru
IMG_3897.jpeg

@ru
  <p>Широченная зебра.</p>
@endru
IMG_3898.jpeg

@ru
  <p>Велопарковка.</p>
@endru
IMG_3900.jpeg

@ru
  <p>Пеньки вокруг столика под навесом.</p>
@endru
IMG_3901.jpeg

@ru
  <p>Дизайн домов.</p>
@endru
IMG_3902.jpeg
IMG_3903.jpeg

@ru
  <p>Оборудование невероятной белизны на улице вровень с забором.</p>
@endru
IMG_3904.jpeg

@ru
  <p>Лимоны растут в конце ноября.</p>
@endru
IMG_3912.jpeg

@ru
  <p>Улицы.</p>
@endru
IMG_3913.jpeg

@ru
  <p>Таксофон.</p>
@endru
IMG_3914.jpeg

@ru
  <p>Территория возле буддистского храма Хаседера.</p>
@endru
IMG_3919.jpeg
IMG_3920.jpeg

@ru
  <p>Самостоятельная покупка билетов возможна за наличные и касанием транспортной картой.</p>
@endru
IMG_3921.jpeg

@ru
  <p>Столбик навигации.</p>
@endru
IMG_3922.jpeg

@ru
  <p>Пруд с рыбами.</p>
@endru
IMG_3924.jpeg

@ru
  <p>Сотни фигурок.</p>
@endru
IMG_3927.jpeg

@ru
  <p>Табличка просит придерживаться левостороннего движения на ступеньках.</p>
@endru
IMG_3928.jpeg

@ru
  <p>Панорама побережья. Предупреждение о птицах.</p>
@endru
IMG_3929.jpeg

@ru
  <p>Ручей и осенние краски.</p>
@endru
IMG_3935.jpeg

@ru
  <p>Поручень и ограждение.</p>
@endru
IMG_3945.jpeg

@ru
  <p>Панорама побережья повыше.</p>
@endru
IMG_3947.jpeg

@ru
  <p>Тропы.</p>
@endru
IMG_3948.jpeg
IMG_3949.jpeg
IMG_3957.jpeg

@ru
  <p>Один из храмов.</p>
@endru
IMG_3959.jpeg

@ru
  <p>Рыбы в пруду.</p>
@endru
IMG_3960.jpeg
IMG_3961.jpeg
IMG_3977.jpeg

@ru
  <p>Выход из пещеры.</p>
@endru
IMG_3975.jpeg
IMG_3973.jpeg

@ru
  <p>Оформление земли, по которой нельзя ходить посетителям.</p>
@endru
IMG_3976.jpeg

@ru
  <p>Платформы железнодорожной станции.</p>
@endru
IMG_3983.jpeg

@ru
  <p>Железнодорожный переезд.</p>
@endru
IMG_3984.jpeg

@ru
  <p>Поезд до центра города прибывает.</p>
@endru
IMG_3985.jpeg

@ru
  <p>Навигация в вагоне. Сейчас поезд в пути между станциями Хасе и Юигахама.</p>
@endru
IMG_3987.jpeg

@ru
  <p>Теперь поезд прибыл на станцию Юигахама.</p>
@endru
IMG_3988.jpeg

@ru
  <p>Двухуровневая велопарковка.</p>
@endru
IMG_3989.jpeg

@ru
  <p>Пешеходная улица.</p>
@endru
IMG_3990.jpeg

@ru
  <p>Увлажнение зонта проявляет узор, поэтому для демонстрации дизайна зонт крутится под краном с водой.</p>
@endru
IMG_3991.jpeg

@ru
  <p>Улица.</p>
@endru
IMG_3992.jpeg

@ru
  <p>Между двумя прудами.</p>
@endru
IMG_3993.jpeg

@ru
  <p>Застолье с видом за пруд.</p>
@endru
IMG_3994.jpeg

@ru
  <p>Уличный фонарь.</p>
@endru
IMG_3995.jpeg

@ru
  <p>Много записок от людей.</p>
@endru
IMG_3996.jpeg

@ru
  <p>Еще уличные фонари.</p>
@endru
IMG_3997.jpeg

@ru
  <p>Десятки красных врат с пожеланиями людей.</p>
@endru
IMG_3998.jpeg

@ru
  <p>Стемнело.</p>
@endru
IMG_3999.jpeg

@ru
  <p>Аллея разделяет проезжую часть.</p>
@endru
IMG_4001.jpeg

@ru
  <p>Пешеходная улица на обратном пути.</p>
@endru
IMG_4002.jpeg

@ru
  <p>В магазине залили пол прям поверх плитки, но кое-где красивая плитка выходит на свет.</p>
@endru
IMG_4006.jpeg

@ru
  <p>Подушка. Ням.</p>
@endru
IMG_4007.jpeg

@ru
  <p>Конвейер суши.</p>
@endru
IMG_4008.jpeg

@ru
  <p>Большой скромняга не продается.</p>
@endru
IMG_4009.jpeg
@endsection
