@extends('life.trips.base')

@section('content')
@ru
  <p>Казанский аэропорт. Первый рейс Победой. Прикольные объявления диктора.</p>
@endru
IMG_9154.jpeg

@ru
  <p>Уголок татарских слов.</p>
@endru
IMG_9155.jpeg

@ru
  <p>Терминалы по продаже билетов на поезд из аэропорта в город. Кассы с людьми отсутствуют.</p>
@endru
IMG_9156.jpeg

@ru
  <p>Люди только на турникетах. Пропуск к поезду за 15 минут до отправления. Интервал движения весьма редкий — раз в час-два. На фото сотрудник кнопкой открывает турникет для тех, у кого возникли сложности со сканированием билетов.</p>
@endru
IMG_9157.jpeg

@ru
  <p>Платформа и электричка.</p>
@endru
IMG_9158.jpeg

@ru
  <p>Электричка внутри.</p>
@endru
IMG_9160.jpeg

@ru
  <p>Платформа на центральном вокзале Казани.</p>
@endru
IMG_9161.jpeg

@ru
  <p>Еще платформы и надземный переход.</p>
@endru
IMG_9162.jpeg

@ru
  <p>Парковка снаружи железнодорожного вокзала.</p>
@endru
IMG_9163.jpeg

@ru
  <p>Трамвай.</p>
@endru
IMG_9164.jpeg

@ru
  <p>Панорамы.</p>
@endru
IMG_9165.jpeg
IMG_9167.jpeg

@ru
  <p>Граффити.</p>
@endru
IMG_9168.jpeg

@ru
  <p>Расписание движения автобусов на столбе возле остановки.</p>
@endru
IMG_9169.jpeg

@ru
  <p>Место в тени под деревом.</p>
@endru
IMG_9170.jpeg

@ru
  <p>Качели.</p>
@endru
IMG_9171.jpeg

@ru
  <p>Неприметная разметка велодорожки на тротуаре.</p>
@endru
IMG_9172.jpeg

@ru
  <p>Современно сделанная улица.</p>
@endru
IMG_9173.jpeg

@ru
  <p>В автобусе. Стоимость проезда дешевле на пять рублей при оплате банковской картой.</p>
@endru
IMG_9174.jpeg

@ru
  <p>Парковка прокатных электросамокатов.</p>
@endru
IMG_9175.jpeg

@ru
  <p>Кремлевская набережная.</p>
@endru
IMG_9177.jpeg
IMG_9184.jpeg
IMG_9185.jpeg
IMG_9186.jpeg

@ru
  <p>Скамейки.</p>
@endru
IMG_9178.jpeg
IMG_9179.jpeg
IMG_9181.jpeg

@ru
  <p>Казан виден на том берегу.</p>
@endru
IMG_9180.jpeg

@ru
  <p>Подъем к библиотеке.</p>
@endru
IMG_9183.jpeg

@ru
  <p>Окрестности библиотеки.</p>
@endru
IMG_9187.jpeg

@ru
  <p>Вся библиотека просматривается с улицы благодаря огромным окнам.</p>
@endru
IMG_9188.jpeg

@ru
  <p>Изнутри тоже приятно видеть набережную.</p>
@endru
IMG_9192.jpeg

@ru
  <p>Татарские алфавиты — все пять на пути к кириллице.</p>
@endru
IMG_9189.jpeg
IMG_9190.jpeg

@ru
  <p>Важное заявление.</p>
@endru
IMG_9191.jpeg

@ru
  <p>Самостоятельная сдача книг.</p>
@endru
IMG_9193.jpeg

@ru
  <p>Пространство перед главным входом в библиотеку.</p>
@endru
IMG_9194.jpeg

@ru
  <p>Парковка возле здания государственного совета.</p>
@endru
IMG_9195.jpeg

@ru
  <p>Цветы в форме сердца.</p>
@endru
IMG_9196.jpeg

@ru
  <p>Двухэтажный экскурсионный автобус.</p>
@endru
IMG_9197.jpeg

@ru
  <p>Фасад здания.</p>
@endru
IMG_9199.jpeg

@ru
  <p>Зебра под углом.</p>
@endru
IMG_9200.jpeg

@ru
  <p>Прямая зебра.</p>
@endru
IMG_9201.jpeg

@ru
  <p>Театр оперы и балета.</p>
@endru
IMG_9202.jpeg

@ru
  <p>Актуальный вопрос.</p>
@endru
IMG_9203.jpeg

@ru
  <p>Фонтан.</p>
@endru
IMG_9204.jpeg

@ru
  <p>Скамейка.</p>
@endru
IMG_9205.jpeg

@ru
  <p>Улицы.</p>
@endru
IMG_9206.jpeg
IMG_9235.jpeg
IMG_9285.jpeg

@ru
  <p>Фасад здания.</p>
@endru
IMG_9207.jpeg

@ru
  <p>Парк «черное озеро».</p>
@endru
IMG_9208.jpeg

@ru
  <p>Хоккейная площадка летом.</p>
@endru
IMG_9209.jpeg

@ru
  <p>Мусорный контейнер.</p>
@endru
IMG_9210.jpeg

@ru
  <p>Само озеро.</p>
@endru
IMG_9211.jpeg

@ru
  <p>Собор.</p>
@endru
IMG_9212.jpeg

@ru
  <p>Освещение столба помогает светофору повысить видимость сигналов.</p>
@endru
IMG_9215.jpeg
IMG_9214.jpeg
IMG_9213.jpeg

@ru
  <p>Еще одна актуальность — санкции.</p>
@endru
IMG_9216.jpeg

@ru
  <p>Навигация в метро. Рука рекомендует левый путь.</p>
@endru
IMG_9217.jpeg

@ru
  <p>Памятник энергетикам.</p>
@endru
IMG_9218.jpeg

@ru
  <p>Озеро.</p>
@endru
IMG_9221.jpeg
IMG_9220.jpeg

@ru
  <p>Безымянный парк.</p>
@endru
IMG_9222.jpeg

@ru
  <p>Дощатая дорога в стиле клавиш фортепьяно.</p>
@endru
IMG_9223.jpeg

@ru
  <p>Арка.</p>
@endru
IMG_9224.jpeg

@ru
  <p>Закругленная скамейка.</p>
@endru
IMG_9226.jpeg

@ru
  <p>Ирисы.</p>
@endru
IMG_9227.jpeg

@ru
  <p>Заросшая сводка на что уходит время нашей жизни.</p>
@endru
IMG_9228.jpeg

@ru
  <p>Скамейки вокруг дерева.</p>
@endru
IMG_9229.jpeg

@ru
  <p>Уголок окружностей.</p>
@endru
IMG_9230.jpeg

@ru
  <p>Микро водоем.</p>
@endru
IMG_9231.jpeg

@ru
  <p>Волга с игровым полем и скамейками.</p>
@endru
IMG_9233.jpeg

@ru
  <p>Театр кукол.</p>
@endru
IMG_9232.jpeg
IMG_9236.jpeg

@ru
  <p>Афиша театра кукол.</p>
@endru
IMG_9234.jpeg

@ru
  <p>Эчпочмак.</p>
@endru
IMG_9237.jpeg

@ru
  <p>Татарская этнодеревня.</p>
@endru
IMG_9238.jpeg
IMG_9239.jpeg
IMG_9240.jpeg
IMG_9242.jpeg

@ru
  <p>Высотки за стариной, как в Японии.</p>
@endru
IMG_9241.jpeg

@ru
  <p>Просвет в стенке.</p>
@endru
IMG_9244.jpeg

@ru
  <p>Айти-парк. В гостинице в данный день мест не нашлось.</p>
@endru
IMG_9245.jpeg
IMG_9247.jpeg

@ru
  <p>Доска с лего.</p>
@endru
IMG_9246.jpeg

@ru
  <p>Столовая.</p>
@endru
IMG_9248.jpeg

@ru
  <p>Зарядная станция для электротранспорта.</p>
@endru
IMG_9249.jpeg

@ru
  <p>Пешеходная улица.</p>
@endru
IMG_9250.jpeg

@ru
  <p>Фонтаны.</p>
@endru
IMG_9251.jpeg
IMG_9252.jpeg
IMG_9253.jpeg
IMG_9255.jpeg
IMG_9257.jpeg

@ru
  <p>Люк.</p>
@endru
IMG_9254.jpeg

@ru
  <p>Столбы с информацией о более чем двадцати населяющих Татарстан народах.</p>
@endru
IMG_9256.jpeg

@ru
  <p>Экскурсионный двухэтажный автобус.</p>
@endru
IMG_9260.jpeg

@ru
  <p>Благодатная набережная озера Кабан.</p>
@endru
IMG_9258.jpeg
IMG_9259.jpeg
IMG_9261.jpeg
IMG_9262.jpeg
IMG_9263.jpeg
IMG_9264.jpeg
IMG_9267.jpeg
IMG_9273.jpeg
IMG_9276.jpeg
IMG_9280.jpeg
IMG_9281.jpeg

@ru
  <p>Естественная очистка воды.</p>
@endru
IMG_9265.jpeg

@ru
  <p>Растения-очистители сопровождаются табличкой с краткой информацией.</p>
@endru
IMG_9268.jpeg
IMG_9278.jpeg

@ru
  <p>Урна с надписью на двух языках: русском и татарском.</p>
@endru
IMG_9266.jpeg

@ru
  <p>Урна и куб.</p>
@endru
IMG_9272.jpeg

@ru
  <p>Велодорожка и пешеходная зона разделены.</p>
@endru
IMG_9270.jpeg

@ru
  <p>Цветение.</p>
@endru
IMG_9271.jpeg

@ru
  <p>Батутная сетка.</p>
@endru
IMG_9274.jpeg

@ru
  <p>Площадка для кроссфита.</p>
@endru
IMG_9275.jpeg

@ru
  <p>Навигация по пространству вокруг озера.</p>
@endru
IMG_9279.jpeg

@ru
  <p>Информация о платной парковке. Обратная сторона на русском языке.</p>
@endru
IMG_9283.jpeg

@ru
  <p>Экспонаты железнодорожного транспорта минувших эпох под открытым небом.</p>
@endru
IMG_9284.jpeg
IMG_9287.jpeg
IMG_9288.jpeg
IMG_9289.jpeg

@ru
  <p>Шишки растут.</p>
@endru
IMG_9286.jpeg

@ru
  <p>Станция метро Суконная слобода.</p>
@endru
IMG_9290.jpeg
IMG_9291.jpeg

@ru
  <p>Станция метро Кремлевская.</p>
@endru
IMG_9292.jpeg
IMG_9293.jpeg
IMG_9294.jpeg
IMG_9296.jpeg

@ru
  <p>В Казани есть транспортная карта, но можно прикладывать банковскую карту прямо к турникету. Безналичный расчет за транспорт дешевле наличного.</p>
@endru
IMG_9297.jpeg

@ru
  <p>Столовая татарской кухни.</p>
@endru
IMG_9298.jpeg
IMG_9300.jpeg

@ru
  <p>Красота наведена к чемпионату мира по футболу 2018 года.</p>
@endru
IMG_9299.jpeg

@ru
  <p>Самый узкий дом.</p>
@endru
IMG_9301.jpeg

@ru
  <p>Подстанция университета.</p>
@endru
IMG_9302.jpeg

@ru
  <p>Рюкзак в неизменном виде с поездки в Наху.</p>
@endru
IMG_9306.jpeg

@ru
  <p>Парковка киёв.</p>
@endru
IMG_9307.jpeg

@ru
  <p>Дощатая дорожка.</p>
@endru
IMG_9308.jpeg

@ru
  <p>Улица вдоль набережной перекрыта для велозаезда.</p>
@endru
IMG_9309.jpeg

@ru
  <p>Потрясающий бульвар под названием Белые цветы. Тут и велодорожка.</p>
@endru
IMG_9310.jpeg
IMG_9320.jpeg
IMG_9321.jpeg

@ru
  <p>И баскетбольная площадка с кольцами на разной высоте. Граффити на торце дома.</p>
@endru
IMG_9312.jpeg

@ru
  <p>Дощатая дорога. Площадки для детей. Еще граффити на торце.</p>
@endru
IMG_9313.jpeg
IMG_9314.jpeg

@ru
  <p>Общественный туалет.</p>
@endru
IMG_9315.jpeg

@ru
  <p>Места отдыха.</p>
@endru
IMG_9316.jpeg

@ru
  <p>Качели.</p>
@endru
IMG_9318.jpeg

@ru
  <p>Уютное место для чтения.</p>
@endru
IMG_9319.jpeg
IMG_9329.jpeg

@ru
  <p>Упражнения с гирей на разные группы мышц. Каждая гиря разного веса.</p>
@endru
IMG_9323.jpeg

@ru
  <p>Описание остальных уличных тренажеров.</p>
@endru
IMG_9324.jpeg

@ru
  <p>Детское пространство.</p>
@endru
IMG_9325.jpeg

@ru
  <p>Бульвар окружен жилыми домами.</p>
@endru
IMG_9326.jpeg
IMG_9327.jpeg

@ru
  <p>Скамейка со столиками.</p>
@endru
IMG_9330.jpeg

@ru
  <p>Столики с буквами татарского алфавита.</p>
@endru
IMG_9331.jpeg

@ru
  <p>Березки.</p>
@endru
IMG_9332.jpeg

@ru
  <p>Истребитель со спины в парке Победы.</p>
@endru
IMG_9333.jpeg

@ru
  <p>Окрестности Волгоградской улицы. Судя по уличной табличке, в татарском нет склонений.</p>
@endru
IMG_9334.jpeg

@ru
  <p>Жилой комплекс у озера Марьино.</p>
@endru
IMG_9335.jpeg

@ru
  <p>Вид в другую сторону.</p>
@endru
IMG_9336.jpeg

@ru
  <p>Просьба у озера вести себя тихо.</p>
@endru
IMG_9337.jpeg

@ru
  <p>Стенд у входа к озеру.</p>
@endru
IMG_9338.jpeg

@ru
  <p>Домик на дереве.</p>
@endru
IMG_9339.jpeg

@ru
  <p>Газовый указатель.</p>
@endru
IMG_9340.jpeg

@ru
  <p>Елки свесились с автомобильного моста.</p>
@endru
IMG_9341.jpeg

@ru
  <p>Парк Сосновая роща.</p>
@endru
IMG_9342.jpeg

@ru
  <p>Энергетический университет.</p>
@endru
IMG_9343.jpeg

@ru
  <p>Указатель на Макдональдс еще есть, а сам Макдональдс уже ушел.</p>
@endru
IMG_9346.jpeg

@ru
  <p>На этой улице ощущение, что находишься в Питере.</p>
@endru
IMG_9348.jpeg

@ru
  <p>Канал Булак.</p>
@endru
IMG_9349.jpeg

@ru
  <p>Лебедевский мост.</p>
@endru
IMG_9350.jpeg

@ru
  <p>Швейные машинку у входа в швейный магазин.</p>
@endru
IMG_9351.jpeg

@ru
  <p>На этой улице ощущение, что находишься в Скандинавии.</p>
@endru
IMG_9353.jpeg
IMG_9357.jpeg
IMG_9360.jpeg

@ru
  <p>Фасад дома.</p>
@endru
IMG_9355.jpeg

@ru
  <p>Контейнером для кондиционера еще не все жильцы воспользовались.</p>
@endru
IMG_9358.jpeg

@ru
  <p>Общественные скамейки и столы.</p>
@endru
IMG_9359.jpeg

@ru
  <p>Фонтан.</p>
@endru
IMG_9361.jpeg

@ru
  <p>Уличный указатель. В рекламном сообщении легко вакцинакцию перепутать с вакцинацией.</p>
@endru
IMG_9362.jpeg

@ru
  <p>Грибы в сквере.</p>
@endru
IMG_9363.jpeg

@ru
  <p>Словно снег в еловых ветках.</p>
@endru
IMG_9364.jpeg

@ru
  <p>На фасаде здания непонятные связи окон краской.</p>
@endru
IMG_9366.jpeg

@ru
  <p>Привокзальная площадь.</p>
@endru
IMG_9365.jpeg

@ru
  <p>Главный железнодорожный вокзал.</p>
@endru
IMG_9367.jpeg

@ru
  <p>Сбор пластиковых крышек.</p>
@endru
IMG_9368.jpeg

@ru
  <p>В Казань прибыл поезд Москва—Владивосток. Еще дней через шесть доедет и до Владивостока. Вместо Албаба на табло постоянно хотелось прочитать Алибаба или Алабама.</p>
@endru
IMG_9369.jpeg

@ru
  <p>Очень много почтовой корреспонденции отправлено во Владивосток — минимум пять вагонов.</p>
@endru
IMG_9370.jpeg

@ru
  <p>Островок безопасности. Так он и подписан с обратной стороны.</p>
@endru
IMG_9371.jpeg

@ru
  <p>Сабантуй, согласно толковому словарю, — праздник окончания весенних полевых работ у татар и башкир. В разговорном варианте — шумное веселье или застолье.</p>
@endru
IMG_9372.jpeg

@ru
  <p>Первая проба авиакомпании Победа. Все прошло гладко для вылазки на пару дней с рюкзаком.</p>
@endru
IMG_9373.jpeg
@endsection
