@extends('life.trips.base')

@section('content')
@ru
  <p>Отправление в Кострому на поезде Ласточка с Московского вокзала Ярославля. РЖД отдельно предупреждает, что отправление не с главного вокзала. С главного электрички идут почти два с половиной часа, а ласточка управляется за час. Один минус — ласточки всего ходит: одна утром и одна вечером.</p>
@endru
IMG_0377.jpeg

@ru
  <p>Расписание движения поездов дальнего следования. Их всего пять сюда и пять обратно. Остальные пригородные.</p>
@endru
IMG_0379.jpeg

@ru
  <p>Рядом нос локомотива.</p>
@endru
IMG_0380.jpeg

@ru
  <p>Незадолго до прибытия объявляют на какой путь придет ласточка.</p>
@endru
IMG_0381.jpeg

@ru
  <p>Ласточка высоковата, выезжающая лестница крутовата. К сожалению, люди на них падают. И багаж долго спускают вниз.</p>
@endru
IMG_0382.jpeg

@ru
  <p>В Костроме белые автобусы.</p>
@endru
IMG_0383.jpeg

@ru
  <p>Сквер?</p>
@endru
IMG_0384.jpeg

@ru
  <p>На автобусной остановке есть табло с расписанием транспорта.</p>
@endru
IMG_0385.jpeg

@ru
  <p>Двор жилого дома.</p>
@endru
IMG_0386.jpeg

@ru
  <p>Сквер с детскими аттракционами.</p>
@endru
IMG_0387.jpeg

@ru
  <p>Осенние краски.</p>
@endru
IMG_0388.jpeg

@ru
  <p>Редкая в наших краях красноватая листва.</p>
@endru
IMG_0389.jpeg

@ru
  <p>Пожарные приехали на вызов.</p>
@endru
IMG_0390.jpeg

@ru
  <p>Подъезд жилого дома. Сбоку слив воды.</p>
@endru
IMG_0391.jpeg

@ru
  <p>Знак парковки почему-то на торце жилого дома.</p>
@endru
IMG_0392.jpeg

@ru
  <p>Березки.</p>
@endru
IMG_0393.jpeg
IMG_0394.jpeg
IMG_0395.jpeg

@ru
  <p>Костромские скамейки.</p>
@endru
IMG_0396.jpeg

@ru
  <p>Красивое небо.</p>
@endru
IMG_0397.jpeg

@ru
  <p>Вывеска налоговой.</p>
@endru
IMG_0400.jpeg

@ru
  <p>Через дорогу от налоговой оказывают налоговую помощь. Авито расширяет присутствие в регионах.</p>
@endru
IMG_0399.jpeg

@ru
  <p>Аллея ведет к стадиону.</p>
@endru
IMG_0401.jpeg

@ru
  <p>Стадиону Динамо. Тут же детско-юношеская футбольная школа.</p>
@endru
IMG_0402.jpeg

@ru
  <p>Рядом со спортивными центрами ремонт дороги.</p>
@endru
IMG_0404.jpeg

@ru
  <p>Корпус гимназии.</p>
@endru
IMG_0405.jpeg

@ru
  <p>Неактуальные дорожные знаки лежат.</p>
@endru
IMG_0406.jpeg

@ru
  <p>Деревянный мостик через трубопровод (теплотрассу?).</p>
@endru
IMG_0407.jpeg

@ru
  <p>Фасад жилого дома.</p>
@endru
IMG_0408.jpeg

@ru
  <p>Мертвая пробка. Перекресток покидает одна машина в несколько минут.</p>
@endru
IMG_0409.jpeg

@ru
  <p>Уголок захоронений.</p>
@endru
IMG_0410.jpeg

@ru
  <p>Храм с угла.</p>
@endru
IMG_0411.jpeg

@ru
  <p>Мост через реку.</p>
@endru
IMG_0412.jpeg
IMG_0413.jpeg

@ru
  <p>Пустынная набережная. Точек притяжения ей явно недостает.</p>
@endru
IMG_0414.jpeg
IMG_0417.jpeg

@ru
  <p>Вода пугающего цвета.</p>
@endru
IMG_0415.jpeg

@ru
  <p>Под мостом.</p>
@endru
IMG_0416.jpeg

@ru
  <p>Гаражи.</p>
@endru
IMG_0418.jpeg

@ru
  <p>Здание с красивой кровлей?</p>
@endru
IMG_0419.jpeg

@ru
  <p>Найдена причина пробки — все хотят проехать по мосту на другой берег, а моста работает лишь половина.</p>
@endru
IMG_0420.jpeg

@ru
  <p>Тут тоже очередь из желающих проехать по мосту. Виден пляж.</p>
@endru
IMG_0421.jpeg
IMG_0422.jpeg

@ru
  <p>Здание закрывает дерево.</p>
@endru
IMG_0423.jpeg

@ru
  <p>Поэтому угловое фото.</p>
@endru
IMG_0424.jpeg

@ru
  <p>Спустя более десяти лет перерыва наткнулся на Ташир-пиццу. У нас в Калуге она была популярна во второй половине нулевых.</p>
@endru
IMG_0425.jpeg

@ru
  <p>На стене призывы провериться на рак.</p>
@endru
IMG_0426.jpeg

@ru
  <p>Вафельная разметка на перекрестке. По правилам на ней нельзя останавливаться?</p>
@endru
IMG_0427.jpeg

@ru
  <p>Улица.</p>
@endru
IMG_0428.jpeg

@ru
  <p>Затор.</p>
@endru
IMG_0429.jpeg

@ru
  <p>Кирпичные дома соседствуют с деревянными.</p>
@endru
IMG_0430.jpeg

@ru
  <p>Что тут?</p>
@endru
IMG_0431.jpeg

@ru
  <p>Горшок или клумба с цветами на ограждении?</p>
@endru
IMG_0432.jpeg

@ru
  <p>Дом с большим количеством стекла.</p>
@endru
IMG_0433.jpeg

@ru
  <p>Уличная табличка на жилом доме. Узкий балкон.</p>
@endru
IMG_0434.jpeg

@ru
  <p>В Костроме к воде нужно спускаться. Обратный путь будет в горку.</p>
@endru
IMG_0435.jpeg

@ru
  <p>Часы на башне показывают правильное время.</p>
@endru
IMG_0436.jpeg

@ru
  <p>По ощущениям, каждый третий дом в городе является объектом культурного наследия. В 2ГИСе много домов с соответствующей иконкой.</p>
@endru
IMG_0437.jpeg

@ru
  <p>Снова широкоугольная камера позволяет сфотографировать дом в паре шагов от него. Издали нет возможности, потому что обзор закрывают высокие деревья.</p>
@endru
IMG_0438.jpeg

@ru
  <p>Осенние краски.</p>
@endru
IMG_0439.jpeg

@ru
  <p>Круизный лайнер?</p>
@endru
IMG_0440.jpeg

@ru
  <p>Две столицы? Теплоход из Москвы в Кострому?</p>
@endru
IMG_0441.jpeg

@ru
  <p>Проход к подъему к беседке.</p>
@endru
IMG_0442.jpeg

@ru
  <p>Могучая аллея дает большую тень.</p>
@endru
IMG_0443.jpeg

@ru
  <p>Скамейка на подъеме.</p>
@endru
IMG_0444.jpeg

@ru
  <p>Волга?</p>
@endru
IMG_0445.jpeg

@ru
  <p>Больно красочно оформлен автомобиль охраны.</p>
@endru
IMG_0446.jpeg

@ru
  <p>Сквер?</p>
@endru
IMG_0447.jpeg
IMG_0448.jpeg

@ru
  <p>Гостиные ряды.</p>
@endru
IMG_0449.jpeg

@ru
  <p>Можно представить как тут торговали сотни лет назад.</p>
@endru
IMG_0450.jpeg

@ru
  <p>Здание?</p>
@endru
IMG_0451.jpeg

@ru
  <p>Памятник Ивану Сусанину.</p>
@endru
IMG_0452.jpeg

@ru
  <p>Аллея.</p>
@endru
IMG_0453.jpeg

@ru
  <p>Сквер у Волги.</p>
@endru
IMG_0454.jpeg
IMG_0456.jpeg

@ru
  <p>Качели на две пары.</p>
@endru
IMG_0455.jpeg

@ru
  <p>Ресторан на воде.</p>
@endru
IMG_0457.jpeg

@ru
  <p>Рынок.</p>
@endru
IMG_0458.jpeg

@ru
  <p>Городской автобус, следующий по маршруту номер два. Работает без кондуктора. Для оплаты на поручнях установлены валидаторы, принимающие транспортные и банковские карты. Для оплаты наличными нужно идти к водителю.</p>
@endru
IMG_0459.jpeg

@ru
  <p>Общественный туалет.</p>
@endru
IMG_0460.jpeg

@ru
  <p>Деревянный дом.</p>
@endru
IMG_0461.jpeg

@ru
  <p>На доме граффити с попугаем.</p>
@endru
IMG_0462.jpeg

@ru
  <p>Небо.</p>
@endru
IMG_0463.jpeg

@ru
  <p>Монастырь.</p>
@endru
IMG_0464.jpeg

@ru
  <p>Автобусная остановка и рядом с ней краткая история монастыря.</p>
@endru
IMG_0465.jpeg

@ru
  <p>Фасады зданий.</p>
@endru
IMG_0467.jpeg
IMG_0468.jpeg
IMG_0469.jpeg
IMG_0470.jpeg
IMG_0472.jpeg
IMG_0473.jpeg
IMG_0474.jpeg
IMG_0478.jpeg

@ru
  <p>Низкая скамейка на бордюре.</p>
@endru
IMG_0475.jpeg

@ru
  <p>Площадь.</p>
@endru
IMG_0476.jpeg

@ru
  <p>Аллея. Под ногами встречаются плиты, посвященные разным видным людям. Эта посвящена царю Романову.</p>
@endru
IMG_0477.jpeg

@ru
  <p>Еще аллея.</p>
@endru
IMG_0479.jpeg

@ru
  <p>Интерьер пельменной. В качестве стола использована дверь.</p>
@endru
IMG_0480.jpeg
IMG_0481.jpeg

@ru
  <p>Баннер с признанием в любви.</p>
@endru
IMG_0482.jpeg

@ru
  <p>Здание цирка.</p>
@endru
IMG_0483.jpeg

@ru
  <p>Необычный узор фасада сейсмоустойчивого здания.</p>
@endru
IMG_0484.jpeg

@ru
  <p>Колонка с водой. Лужа намекает, что колонка рабочая.</p>
@endru
IMG_0485.jpeg

@ru
  <p>Ремонт тепловых труб.</p>
@endru
IMG_0486.jpeg

@ru
  <p>Жилые дома.</p>
@endru
IMG_0487.jpeg

@ru
  <p>Три уличных таблички на одном доме. А нижняя сообщает, что тут ЖЭК номер пять.</p>
@endru
IMG_0488.jpeg

@ru
  <p>Низко построили строительные леса. Приходится пригибаться.</p>
@endru
IMG_0489.jpeg

@ru
  <p>Сквер перед универмагом.</p>
@endru
IMG_0490.jpeg

@ru
  <p>Во дворе паркуются на земле и траве.</p>
@endru
IMG_0491.jpeg

@ru
  <p>Вокзал и по совместительству железнодорожная станция Кострома Новая.</p>
@endru
IMG_0492.jpeg

@ru
  <p>Новизна чувствуется. В Москве платформы на Ярославском вокзале куда хуже выглядят. Посадка в ласточку уже началась.</p>
@endru
IMG_0493.jpeg

@ru
  <p>Поезд идет до Москвы, но сегодня выход запланирован в Ярославле, чтобы завтра отправиться в Вологду.</p>
@endru
IMG_0495.jpeg

@ru
  <p>Путь начинается с моста, на котором показывают закат.</p>
@endru
IMG_0502.jpeg

@ru
  <p>Баржа?</p>
@endru
IMG_0503.jpeg

@ru
  <p>Прибытие обратно на Московский вокзал в Ярославле.</p>
@endru
IMG_0504.jpeg
@endsection
