@extends('life.trips.base')

@section('content')
<p>Отличный контраст весной из столичных -4 прилететь в кубанские +22. Набрался полный самолет желающих.</p>
<p>Центральная улица Красная заметно выделяется для пешехода на фоне остальных улиц Краснодара.</p>
@include('tpl.fotorama', ['pics' => [
  'IMG_0128.jpg',
  'IMG_0129.jpg',
  'IMG_0130.jpg',
  'IMG_0131.jpg',
  'IMG_0135.jpg',
  'IMG_0151.jpg',
  'IMG_0148.jpg',
  'IMG_0147.jpg',
  'IMG_0144.jpg',
  'IMG_0143.jpg',
]])

<p>Вдоль определенного ее отрезка из динамиков на столбах играет радио 107. Этот же отрезок на выходные закрывается для автомобилей. На улицу высыпают пешеходы, родители с колясками, роллеры, велосипедисты, скейтбордисты и др.</p>
@include('tpl.pic-2x', ['pic' => 'IMG_0208.jpg'])

<p>Пересечь улицу транспорту все же можно.</p>
@include('tpl.pic-2x', ['pic' => 'IMG_0207.jpg'])

<p>Трамваю достались второстепенные улицы, перекрытие центральной его не задевает.</p>
@include('tpl.pic-2x', ['pic' => 'IMG_0136.jpg'])

<p>Е — Екатеринодар. Часто встречается в городской символике.</p>
@include('tpl.fotorama', ['pics' => [
  'IMG_0149.jpg',
  'IMG_0138.jpg',
]])

<p>Пустынная площадь перед Театром Драмы.</p>
@include('tpl.pic-2x', ['pic' => 'IMG_0140.jpg'])

<p>Многие остановки выполнены в одном стиле. Но все же не все.</p>
@include('tpl.fotorama', ['pics' => [
  'IMG_0137.jpg',
  'IMG_0175.jpg',
]])

<p>На столбе с указателями солнечная панель.</p>
@include('tpl.pic-2x', ['pic' => 'IMG_0152.jpg'])

<p>Лето в Краснодаре солнечное и длинное. Неплохо иметь собственный дом — можно несколько урожаев за год собрать.</p>
<p>Стоит свернуть с центральной улицы города, как пейзажи сразу меняются.</p>
@include('tpl.fotorama', ['pics' => [
  'IMG_0132.jpg',
  'IMG_0157.jpg',
  'IMG_0158.jpg',
  'IMG_0159.jpg',
  'IMG_0160.jpg',
  'IMG_0165.jpg',
]])

<p>Повсюду попадаются лед-дисплеи, преимущественно с рекламой, иногда со временем и погодой.</p>
@include('tpl.fotorama', ['pics' => [
  'IMG_0161.jpg',
  'IMG_0163.jpg',
  'IMG_0174.jpg',
]])

<p>Балконы встречаются самые разные.</p>
@include('tpl.fotorama', ['pics' => [
  'IMG_0162.jpg',
  'IMG_0164.jpg',
  'IMG_0191.jpg',
  'IMG_0192.jpg',
]])

<p>567-й дом на улице Красных Партизан. Причем она не самая длинная в городе. С нумерацией 400+ найдется еще не менее четырех улиц.</p>
@include('tpl.pic-2x', ['pic' => 'IMG_0166.jpg'])

<p>Непонятная преграда для пешехода.</p>
@include('tpl.pic-2x', ['pic' => 'IMG_0167.jpg'])

<p>Здесь опора столба хотя бы не мешает проходу.</p>
@include('tpl.pic-2x', ['pic' => 'IMG_0180.jpg'])

<p>Игра Найди собаку.</p>
@include('tpl.pic-2x', ['pic' => 'IMG_0169.jpg'])

<p>Президентское кадетское училище.</p>
@include('tpl.pic-2x', ['pic' => 'IMG_0171.jpg'])

<p>Трамвай не проскочил перекресток по инерции и застрял на нем из-за автомобилиста. Пришлось ему опустить пантограф (токоприемник) и ждать буксировки. Ему помог следующий состав, оттащив назад.</p>
@include('tpl.fotorama', ['pics' => [
  'IMG_0181.jpg',
  'IMG_0182.jpg',
  'IMG_0183.jpg',
]])

<p>Сколько тут уровней домов? Немудрено, что в этом пятачке находится здание с литерой Н.</p>
@include('tpl.pic-2x', ['pic' => 'IMG_0177.jpg'])

<p>Свеженькие окна в новом доме пестрят наклейками.</p>
@include('tpl.pic-2x', ['pic' => 'IMG_0178.jpg'])

<p>Газ зачем-то пускают по воздуху. В <a class="link" href="/life/yakutsk">Якутске</a> так делают из-за вечной мерзлоты.</p>
@include('tpl.pic-2x', ['pic' => 'IMG_0184.jpg'])

<p>Намек на велодорожку. Краснодар отлично подходит для езды на велосипеде — он такой же плоский, как и <a class="link" href="/life/spb">Питер</a>.</p>
@include('tpl.fotorama', ['pics' => [
  'IMG_0186.jpg',
  'IMG_0187.jpg',
  'IMG_0190.jpg',
  'IMG_0197.jpg',
]])

<p>Дороги.</p>
@include('tpl.fotorama', ['pics' => [
  'IMG_0193.jpg',
  'IMG_0194.jpg',
  'IMG_0201.jpg',
  'IMG_0154.jpg',
  'IMG_0142.jpg',
]])

<p>Кондиционеры на домах выглядят как бородавки.</p>
@include('tpl.pic-2x', ['pic' => 'IMG_0198.jpg'])

<p>Игра Найди вертолет.</p>
@include('tpl.pic-2x', ['pic' => 'IMG_0200.jpg'])

<p>Парки и площади.</p>
@include('tpl.fotorama', ['pics' => [
  'IMG_0188.jpg',
  'IMG_0185.jpg',
  'IMG_0202.jpg',
  'IMG_0203.jpg',
]])

<p>Нормальная такая стенка ребятам в <a class="link" href="https://ru.wikipedia.org/wiki/Минус_пять">минус пять</a> поиграть.</p>
@include('tpl.pic-2x', ['pic' => 'IMG_0204.jpg'])
@endsection
