@extends('life.trips.base')

@section('content')
@ru
  <p>Отправление в 12:00. Будильник на 9:00. Подъем. Так-так-так, время 9:10, проверим-ка время отправления. Что? Как 10:04? Пора валить. Блин, сел не на тот трамвай. В выходной долго ждать обратного — так точно опоздаю. Интернета нет, новый маршрут до вокзала надо продумывать самостоятельно. Окей, на третьей остановке должен быть переход на метро. Так и есть. Отсюда прямой путь на главный вокзал. Подъезжаем, время 10:01. Придется побегать. Фух, успел. Внутри вагона смутило описание другого маршрута на табло, но проводник уже не выпустил из поезда, так как тронулись. Поезд все же оказался искомый.</p>
@endlang

@ru
  <p>Платформа.</p>
@endlang
@include('tpl.pic-2x', ['pic' => 'IMG_0070.jpg'])

@ru
  <p>Главный вокзал. Находится далековато — до центра минут 20–30 пешком.</p>
@endlang
@include('tpl.pic-2x', ['pic' => 'IMG_9831.jpg'])

@ru
  <p>По пути небольшое кладбище.</p>
@endlang
@include('tpl.fotorama-2x', ['pics' => [
  'IMG_9833.jpg',
  'IMG_9834.jpg',
]])

@ru
  <p>Скелет откопали.</p>
@endlang
@include('tpl.pic-2x', ['pic' => 'IMG_9836.jpg'])

@ru
  <p>Снова на сцену выходят карты maps.me. Они показали тропинки в этом парке. Гугл и прочие показывали одно сплошное поле.</p>
@endlang
@include('tpl.fotorama-2x', ['pics' => [
  'IMG_9839.jpg',
  'IMG_9840.jpg',
  'IMG_9841.jpg',
  'IMG_9842.jpg',
  'IMG_9843.jpg',
  'IMG_9844.jpg',
  'IMG_9845.jpg',
  'IMG_9846.jpg',
]])

@ru
  <p>По тропинкам можно было выйти на дорогу. Около нее смотровая башня.</p>
@endlang
@include('tpl.pic-2x', ['pic' => 'IMG_9847.jpg'])

@ru
  <p>И пара домов на весь парк.</p>
@endlang
@include('tpl.pic-2x', ['pic' => 'IMG_9848.jpg'])

@ru
  <p>Продолжим путь.</p>
@endlang
@include('tpl.pic-2x', ['pic' => 'IMG_9852.jpg'])

@ru
  <p>На данной развилке из своих мыслей вывел чех с вопросом как куда-то пройти. Куда можно пройти в таком лесу? В нем было буквально три здания на весь лес: два домика с рестораном и обзорная башня. Наверное, ему надо было туда. Уточнить не представлялось возможным, так как я не силен в чешском, а он — ноль в английском. Однако, язык жестов работает везде. Держи путь прямо и налево, товарищ.</p>
@endlang
@include('tpl.pic-2x', ['pic' => 'IMG_9854.jpg'])

@ru
  <p>Нашелся выход из парка. Теперь пошли домики.</p>
@endlang
@include('tpl.fotorama-2x', ['pics' => [
  'IMG_9857.jpg',
  'IMG_9858.jpg',
  'IMG_9859.jpg',
  'IMG_9860.jpg',
  'IMG_9861.jpg',
]])

@ru
  <p>Добротный тротуар вдоль дороги. Знак сообщает, что закончился район Каньк.</p>
@endlang
@include('tpl.pic-2x', ['pic' => 'IMG_9862.jpg'])

@ru
  <p>Даже лавки вдоль дороги есть.</p>
@endlang
@include('tpl.pic-2x', ['pic' => 'IMG_9864.jpg'])

@ru
  <p>Пластиковые бутылки.</p>
@endlang
@include('tpl.pic-2x', ['pic' => 'IMG_9865.jpg'])

@ru
  <p>Одуванчик.</p>
@endlang
@include('tpl.pic-2x', ['pic' => 'IMG_9869.jpg'])

@ru
  <p>Начались поля.</p>
@endlang
@include('tpl.fotorama-2x', ['pics' => [
  'IMG_9863.jpg',
  'IMG_9866.jpg',
  'IMG_9873.jpg',
]])

@ru
  <p>Для полноты картины в центре круга недостает портала.</p>
@endlang
@include('tpl.pic-2x', ['pic' => 'IMG_9871.jpg'])

@ru
  <p>Множество маленьких домиков.</p>
@endlang
@include('tpl.pic-2x', ['pic' => 'IMG_9872.jpg'])

@ru
  <p>Посмотрим поближе.</p>
@endlang
@include('tpl.pic-2x', ['pic' => 'IMG_9874.jpg'])

@ru
  <p>Некоторые дома еще строятся.</p>
@endlang
@include('tpl.pic-2x', ['pic' => 'IMG_9877.jpg'])

@ru
  <p>Некоторые близки к завершению.</p>
@endlang
@include('tpl.pic-2x', ['pic' => 'IMG_9878.jpg'])

@ru
  <p>Некоторые далеки.</p>
@endlang
@include('tpl.pic-2x', ['pic' => 'IMG_9879.jpg'])

@ru
  <p>Некоторые закончены и заселены.</p>
@endlang
@include('tpl.pic-2x', ['pic' => 'IMG_9880.jpg'])

@ru
  <p>Есть домики посолиднее.</p>
@endlang
@include('tpl.pic-2x', ['pic' => 'IMG_9876.jpg'])

@ru
  <p>Овцы. При виде меня ближняя аж подпрыгнула от неожиданности и стала убегать.</p>
@endlang
@include('tpl.pic-2x', ['pic' => 'IMG_9881.jpg'])

@ru
  <p>Дорога из района.</p>
@endlang
@include('tpl.pic-2x', ['pic' => 'IMG_9883.jpg'])

@ru
  <p>Подъезд к домам.</p>
@endlang
@include('tpl.pic-2x', ['pic' => 'IMG_9884.jpg'])

@ru
  <p>В смысле Кутна-Гора начинается? А я где был?</p>
@endlang
@include('tpl.pic-2x', ['pic' => 'IMG_9889.jpg'])

@ru
  <p>С обратной стороны, разумеется, перечеркнутый знак. Один из любимых подколов — это когда идешь с кем-то в неизвестном направлении, пошутить, мол, где мы и добавить, что сейчас встретим перечеркнутый знак города. В итоге знак встретил я сам, когда бродил в полной уверенности, что нахожусь в городе.</p>
@endlang
@include('tpl.pic-2x', ['pic' => 'IMG_9890.jpg'])

@ru
  <p>Улица.</p>
@endlang
@include('tpl.pic-2x', ['pic' => 'IMG_9894.jpg'])

@ru
  <p>Гаражи.</p>
@endlang
@include('tpl.pic-2x', ['pic' => 'IMG_9893.jpg'])

@ru
  <p>Указатель улицы.</p>
@endlang
@include('tpl.pic-2x', ['pic' => 'IMG_9892.jpg'])

@ru
  <p>Улица Орловская. Хоть стена и в ужасном состоянии, но детали и слои рельефа дома не дают отвести взгляд.</p>
@endlang
@include('tpl.pic-2x', ['pic' => 'IMG_9903.jpg'])

@ru
  <p>Улица Под Валы. Водосток идет прямо <s>в подвалы</s> под землю.</p>
@endlang
@include('tpl.pic-2x', ['pic' => 'IMG_9895.jpg'])

@ru
  <p>Что за цветки?</p>
@endlang
@include('tpl.pic-2x', ['pic' => 'IMG_9899.jpg'])

@ru
  <p>Может контекст подскажет. Поиск выдавал черешню, но слабо верится в этот вариант.</p>
@endlang
@include('tpl.pic-2x', ['pic' => 'IMG_9897.jpg'])

@ru
  <p>Вывеска магазина, вид сбоку.</p>
@endlang
@include('tpl.pic-2x', ['pic' => 'IMG_9900.jpg'])

@ru
  <p>Вывеска магазина, вид спереди. Прекрасно!</p>
@endlang
@include('tpl.pic-2x', ['pic' => 'IMG_9901.jpg'])

@ru
  <p>Вход во двор и в дом.</p>
@endlang
@include('tpl.pic-2x', ['pic' => 'IMG_9902.jpg'])

@ru
  <p>Шикарные улицы старого города. Больше всего впечатляют города, которые в разных районах выглядят совершенно по-разному, но тем не менее привлекательно. Как несколько городов в одном. Кутна-Гора отличный пример. Сначала с главного вокзала идешь по окраинам, через лес и частные дома (1). Затем проходишь старый город (2). Потом долго спускаешься вниз и вдоль железной дороги попадаешь в район поновее (3). И еще дальше путь проходит через концентрат многоэтажек советских времен (4). Четыре в одном.</p>
@endlang
@include('tpl.fotorama-2x', ['pics' => [
  'IMG_9904.jpg',
  'IMG_9905.jpg',
  'IMG_9906.jpg',
  'IMG_9907.jpg',
  'IMG_9908.jpg',
  'IMG_9909.jpg',
  'IMG_9910.jpg',
  'IMG_9911.jpg',
  'IMG_9939.jpg',
  'IMG_9940.jpg',
  'IMG_9943.jpg',
  'IMG_9945.jpg',
  'IMG_9941.jpg',
  'IMG_9944.jpg',
  'IMG_9947.jpg',
  'IMG_9948.jpg',
  'IMG_9950.jpg',
  'IMG_9957.jpg',
]])

@ru
  <p>Карта под ногами.</p>
@endlang
@include('tpl.pic-2x', ['pic' => 'IMG_9938.jpg'])

@ru
  <p>Теперь в самый низ.</p>
@endlang
@include('tpl.pic-2x', ['pic' => 'IMG_9952.jpg'])

@ru
  <p>Через частные дома.</p>
@endlang
@include('tpl.pic-2x', ['pic' => 'IMG_9958.jpg'])

@ru
  <p>И мост.</p>
@endlang
@include('tpl.pic-2x', ['pic' => 'IMG_9959.jpg'])

@ru
  <p>Деревья обвили, чтобы стволы зарастали листвой.</p>
@endlang
@include('tpl.pic-2x', ['pic' => 'IMG_9966.jpg'])

@ru
  <p>Справа ствол уже вовсю оброс, а слева только начинает.</p>
@endlang
@include('tpl.pic-2x', ['pic' => 'IMG_9975.jpg'])

@ru
  <p>Железная дорога через лесок.</p>
@endlang
@include('tpl.fotorama-2x', ['pics' => [
  'IMG_9969.jpg',
  'IMG_9970.jpg',
  'IMG_9971.jpg',
  'IMG_9972.jpg',
  'IMG_9973.jpg',
  'IMG_9978.jpg',
  'IMG_9983.jpg',
]])

@ru
  <p>Портрет высечен в скале.</p>
@endlang
@include('tpl.pic-2x', ['pic' => 'IMG_9977.jpg'])

@ru
  <p>Напротив портрета музей.</p>
@endlang
@include('tpl.pic-2x', ['pic' => 'IMG_9980.jpg'])

@ru
  <p>Он же сбоку.</p>
@endlang
@include('tpl.pic-2x', ['pic' => 'IMG_9936.jpg'])

@ru
  <p>Гаражи.</p>
@endlang
@include('tpl.pic-2x', ['pic' => 'IMG_9988.jpg'])

@ru
  <p>Проход через дом.</p>
@endlang
@include('tpl.pic-2x', ['pic' => 'IMG_9990.jpg'])

@ru
  <p>Мост прямо из дома.</p>
@endlang
@include('tpl.pic-2x', ['pic' => 'IMG_9992.jpg'])

@ru
  <p>Ручей добавляет красок этому месту.</p>
@endlang
@include('tpl.pic-2x', ['pic' => 'IMG_9995.jpg'])

@ru
  <p>Около железнодорожного переезда.</p>
@endlang
@include('tpl.pic-2x', ['pic' => 'IMG_9996.jpg'])

@ru
  <p>Железных дорог в городе оказалось немало.</p>
@endlang
@include('tpl.pic-2x', ['pic' => 'IMG_0001.jpg'])

@ru
  <p>В другую сторону.</p>
@endlang
@include('tpl.pic-2x', ['pic' => 'IMG_0002.jpg'])

@ru
  <p>Баки разноцветные. Дома разноцветные. Красота!</p>
@endlang
@include('tpl.pic-2x', ['pic' => 'IMG_0004.jpg'])

@ru
  <p>Лавочка перед огражденной скульптурой.</p>
@endlang
@include('tpl.pic-2x', ['pic' => 'IMG_0005.jpg'])

@ru
  <p>Рельефная улица.</p>
@endlang
@include('tpl.pic-2x', ['pic' => 'IMG_0006.jpg'])

@ru
  <p>Лоджия.</p>
@endlang
@include('tpl.pic-2x', ['pic' => 'IMG_0007.jpg'])

@ru
  <p>На тротуаре дорожный знак на закругленном к верху низком столбе.</p>
@endlang
@include('tpl.pic-2x', ['pic' => 'IMG_0009.jpg'])

@ru
  <p>Объемная дорога.</p>
@endlang
@include('tpl.pic-2x', ['pic' => 'IMG_9998.jpg'])

@ru
  <p>Объемная стена.</p>
@endlang
@include('tpl.pic-2x', ['pic' => 'IMG_0010.jpg'])

@ru
  <p>Подбитая стена.</p>
@endlang
@include('tpl.pic-2x', ['pic' => 'IMG_0003.jpg'])

@ru
  <p>Тротуар плавно переходит в проезжую часть. Один дорожный знак сменяет другой.</p>
@endlang
@include('tpl.pic-2x', ['pic' => 'IMG_0012.jpg'])

@ru
  <p>Внезапно заканчивающийся пешеходный переход.</p>
@endlang
@include('tpl.pic-2x', ['pic' => 'IMG_0014.jpg'])

@ru
  <p>После тушения пожара.</p>
@endlang
@include('tpl.pic-2x', ['pic' => 'IMG_0017.jpg'])

@ru
  <p>Старые вагоны.</p>
@endlang
@include('tpl.pic-2x', ['pic' => 'IMG_0020.jpg'])

@ru
  <p>Вокзал действующий. Двухвагонный состав возит людей между центром города и главным вокзалом, расположенным <s>черт знает где</s> далеко.</p>
@endlang
@include('tpl.pic-2x', ['pic' => 'IMG_0022.jpg'])

@ru
  <p>Забавные узкие платформы.</p>
@endlang
@include('tpl.pic-2x', ['pic' => 'IMG_0023.jpg'])

@ru
  <p>Среди прочих присутствует указатель на улицу Пушкина.</p>
@endlang
@include('tpl.pic-2x', ['pic' => 'IMG_0016.jpg'])

@ru
  <p>Вот и она.</p>
@endlang
@include('tpl.pic-2x', ['pic' => 'IMG_0030.jpg'])

@ru
  <p>Жилой район. Просто, опрятно и чисто. Если у нас убрать автомобили со дворов, то могло бы быть так же.</p>
@endlang
@include('tpl.fotorama-2x', ['pics' => [
  'IMG_0024.jpg',
  'IMG_0025.jpg',
  'IMG_0027.jpg',
  'IMG_0032.jpg',
  'IMG_0033.jpg',
  'IMG_0035.jpg',
  'IMG_0036.jpg',
  'IMG_0037.jpg',
  'IMG_0038.jpg',
  'IMG_0040.jpg',
  'IMG_0042.jpg',
  'IMG_0043.jpg',
  'IMG_0046.jpg',
  'IMG_0048.jpg',
  'IMG_0049.jpg',
]])

@ru
  <p>Однако, чехи на земле тоже паркуются.</p>
@endlang
@include('tpl.pic-2x', ['pic' => 'IMG_0026.jpg'])

@ru
  <p>Окошко в балконах.</p>
@endlang
@include('tpl.pic-2x', ['pic' => 'IMG_0028.jpg'])

@ru
  <p>Так-так-так, припаркован автобус. Рассмотрим поближе.</p>
@endlang
@include('tpl.pic-2x', ['pic' => 'IMG_0053.jpg'])

@ru
  <p>Передняя дверь. Можно оплатить проезд банковской картой.</p>
@endlang
@include('tpl.pic-2x', ['pic' => 'IMG_0054.jpg'])

@ru
  <p>Неплохо оборудованное место водителя. Он ведь и роль кондуктора выполняет для редких пассажиров, у которых нет билета или проездного. На сидении подушка для мягкости.</p>
@endlang
@include('tpl.pic-2x', ['pic' => 'IMG_0055.jpg'])

@ru
  <p>Старый автомобиль.</p>
@endlang
@include('tpl.pic-2x', ['pic' => 'IMG_0056.jpg'])

@ru
  <p>Дорога.</p>
@en
  <p>Road.</p>
@endlang
@include('tpl.pic-2x', ['pic' => 'IMG_0060.jpg'])

@ru
  <p>Храм.</p>
@endlang
@include('tpl.pic-2x', ['pic' => 'IMG_0061.jpg'])

@ru
  <p>Непонятно знак перечеркнут вандалами или дорожниками?</p>
@endlang
@include('tpl.pic-2x', ['pic' => 'IMG_0063.jpg'])

@ru
  <p>Табло отправлений. Последняя колонка для задержек в минутах. Нам следует гордиться, что в РФ такая не нужна.</p>
@endlang
@include('tpl.pic-2x', ['pic' => 'IMG_0064.jpg'])

@ru
  <p>Обратное отправление снова с главного вокзала.</p>
@endlang
@include('tpl.pic-2x', ['pic' => 'IMG_0071.jpg'])

@ru
  <p>Осмотримся.</p>
@en
  <p>Let's take a look.</p>
@endlang
@include('tpl.fotorama-2x', ['pics' => [
  'IMG_0066.jpg',
  'IMG_0067.jpg',
  'IMG_0083.jpg',
  'IMG_9828.jpg',
  'IMG_9829.jpg',
]])

@ru
  <p>Прибывает поезд.</p>
@endlang
@include('tpl.pic-2x', ['pic' => 'IMG_0076.jpg'])

@ru
  <p>ČD — ческе драги (буква Г с моим любимым украинским или южным, как его еще называют, акцентом). Платформа низкая, поэтому забираться приходится по ступенькам. Проводников меньше, нежели вагонов. Иногда двери остаются открытыми после входа и выхода пассажиров.</p>
@endlang
@include('tpl.pic-2x', ['pic' => 'IMG_0078.jpg'])

@ru
  <p>Тогда женщине с зеленым диском предстоит пройти и все их закрыть, прежде чем дать сигнал отправления машинисту. Одну из дальних дверей подошла и закрыла девушка на платформе, за что получила одобрительный кивок от этой женщины.</p>
@endlang
@include('tpl.pic-2x', ['pic' => 'IMG_0081.jpg'])

@ru
  <p>Прямые рейсы в Кутну-Гору из Праги не особо часты. С пересадками на электричках всегда можно добраться через Колин. Из других регионов ситуация вряд ли лучше.</p>
@endlang
@include('tpl.pic-2x', ['pic' => 'IMG_0086.jpg'])

@ru
  <p>Впервые ехал в проходе с открытыми окнами, да еще и добрых полчаса. Обдувало так, что реально было стоять и не замерзнуть только в полностью застегнутой куртке и капюшоне. И это при +25&deg;C на улице.</p>
@endlang
@include('tpl.pic-2x', ['pic' => 'IMG_0088.jpg'])

@ru
  <p>RegioJet — это не только автобусы, но и поезда.</p>
@endlang
@include('tpl.pic-2x', ['pic' => 'IMG_0092.jpg'])

@ru
  <p>В купе на одной стороне сразу четыре тесных места. Вне часа пик, конечно, ездят по двое. Билеты продают как с резервацией мест, так и без. Признак резервации надо смотреть на бумажках перед купе — перечеркнутые места забронированы. За актуальностью информации следят проводники.</p>
@endlang
@include('tpl.pic-2x', ['pic' => 'IMG_0099.jpg'])

@ru
  <p>Проноситься мимо вокзалов и смотреть на красоту вокруг — кайф!</p>
@endlang
@include('tpl.pic-2x', ['pic' => 'IMG_0095.jpg'])
@endsection
