@extends('life.trips.base')

@section('content')
@ru
  <p>Туманное отправление с центрального вокзала в Берлине.</p>
@endru
IMG_2382.jpeg

@ru
  <p>В разгаре реновация платформ.</p>
@endru
IMG_2383.jpeg

@ru
  <p>В Лейпциге автовокзал соседствует с железнодорожным и располагается под парковкой.</p>
@endru
IMG_2507.jpeg

@ru
  <p>Автомобиль пожарных выглядит как у нас скорая.</p>
@endru
IMG_2385.jpeg

@ru
  <p>Вход в лифт. Табло отправлений поездов.</p>
@endru
IMG_2386.jpeg

@ru
  <p>Восточный вход на центральный вокзал. Трамвай.</p>
@endru
IMG_2389.jpeg

@ru
  <p>Автобусно-трамвайная остановка.</p>
@endru
IMG_2390.jpeg

@ru
  <p>Раскрашенный электрический щит.</p>
@endru
IMG_2392.jpeg

@ru
  <p>Переходный переход. Зебра вдоль, а не поперек.</p>
@endru
IMG_2393.jpeg

@ru
  <p>Трамваи разных поколений.</p>
@endru
IMG_2394.jpeg

@ru
  <p>Скамейка.</p>
@endru
IMG_2395.jpeg

@ru
  <p>Небольшой парк.</p>
@endru
IMG_2396.jpeg
IMG_2398.jpeg
IMG_2399.jpeg
IMG_2400.jpeg

@ru
  <p>Канализационные люки.</p>
@endru
IMG_2401.jpeg
IMG_2492.jpeg

@ru
  <p>Опера.</p>
@endru
IMG_2402.jpeg

@ru
  <p>Площадь Августа.</p>
@endru
IMG_2403.jpeg

@ru
  <p>Скамейка.</p>
@endru
IMG_2404.jpeg

@ru
  <p>На знаке написано Doppelhaltestelle, что дословно значит двойная остановка. И это не про несколько маршрутов. Это подсказка для жителей, что благодаря длине платформы здесь может остановиться сразу два состава. Будьте готовы бодро прошагать к нужному.</p>
@endru
IMG_2405.jpeg

@ru
  <p>Почтовый ящик.</p>
@endru
IMG_2406.jpeg

@ru
  <p>Паулинеркирхе.</p>
@endru
IMG_2408.jpeg

@ru
  <p>Знаки зодиака.</p>
@endru
IMG_2409.jpeg

@ru
  <p>Табло со временем отправления ближайших поездов со станции. Ниже наклейка с текстом «нацисты, прочь ... из голов».</p>
@endru
IMG_2411.jpeg

@ru
  <p>Открыта дверь в филиал немецкого банка.</p>
@endru
IMG_2412.jpeg

@ru
  <p>Защита стволов деревьев и земли.</p>
@endru
IMG_2413.jpeg

@ru
  <p>Здесь ствол уже окреп, а землю все равно надо защищать.</p>
@endru
IMG_2482.jpeg

@ru
  <p>Билеты на общественный транспорт можно оплатить картой, в том числе касанием.</p>
@endru
IMG_2414.jpeg

@ru
  <p>Душевые принадлежности в магазине.</p>
@endru
IMG_2415.jpeg

@ru
  <p>Фасад здания.</p>
@endru
IMG_2417.jpeg

@ru
  <p>Декоративные и функциональные бочки.</p>
@endru
IMG_2418.jpeg

@ru
  <p>Церковь Святого Фомы. Статуя Баха теряется на ее фоне.</p>
@endru
IMG_2419.jpeg

@ru
  <p>Фасад здания.</p>
@endru
IMG_2420.jpeg

@ru
  <p>Канал. Над ним мост соединяет парковку и дом.</p>
@endru
IMG_2421.jpeg

@ru
  <p>Жилой дом. Ни единого кондиционера на фасаде.</p>
@endru
IMG_2422.jpeg

@ru
  <p>Над серединой дороги светофор из четырех секций.</p>
@endru
IMG_2424.jpeg

@ru
  <p>Дворик.</p>
@endru
IMG_2425.jpeg

@ru
  <p>Светофор просит ожидать.</p>
@endru
IMG_2427.jpeg

@ru
  <p>Парк Иоганны.</p>
@endru
IMG_2428.jpeg
IMG_2430.jpeg
IMG_2431.jpeg
IMG_2432.jpeg
IMG_2433.jpeg

@ru
  <p>Переход в парк имени Клары Цеткин.</p>
@endru
IMG_2434.jpeg

@ru
  <p>Дорога.</p>
@endru
IMG_2435.jpeg

@ru
  <p>Парк имены Клары Цеткин.</p>
@endru
IMG_2437.jpeg
IMG_2438.jpeg
IMG_2439.jpeg
IMG_2440.jpeg

@ru
  <p>Трамвай.</p>
@endru
IMG_2441.jpeg

@ru
  <p>Не перестанут умиротворять железнодорожные пути, окруженные деревьями.</p>
@endru
IMG_2442.jpeg

@ru
  <p>Ремонт дороги и тротуаров.</p>
@endru
IMG_2444.jpeg

@ru
  <p>Инструмент лежит на деревянном поддоне.</p>
@endru
IMG_2445.jpeg

@ru
  <p>Временный обходной мост.</p>
@endru
IMG_2446.jpeg

@ru
  <p>Даже освещение присутствует. Определенно приятнее, чем ходить по прогибающимся деревяшкам.</p>
@endru
IMG_2447.jpeg

@ru
  <p>Показалось, что трамвай едет в Москву — на немецком она зовется Moskau.</p>
@endru
IMG_2448.jpeg

@ru
  <p>Следующий парк.</p>
@endru
IMG_2449.jpeg
IMG_2450.jpeg
IMG_2451.jpeg
IMG_2452.jpeg
IMG_2454.jpeg
IMG_2456.jpeg
IMG_2457.jpeg
IMG_2458.jpeg

@ru
  <p>Письменные надругательства над корой дерева.</p>
@endru
IMG_2455.jpeg

@ru
  <p>Пешеходный переход на перекрестке.</p>
@endru
IMG_2459.jpeg

@ru
  <p>У кого-то взгляд зацепится за железнодорожный путь, у кого-то за автомобиль.</p>
@endru
IMG_2460.jpeg

@ru
  <p>У города однобуквенный домен l.de</p>
@endru
IMG_2462.jpeg

@ru
  <p>Длинный путь вперед.</p>
@endru
IMG_2463.jpeg

@ru
  <p>Автобусная остановка.</p>
@endru
IMG_2464.jpeg

@ru
  <p>Нравится, что на дорожных знаках пишут названия улиц — не надо осматривать края домов. Тем более на углу дома в России может быть лишь номер дома.</p>
@endru
IMG_2465.jpeg

@ru
  <p>Современный трамвай.</p>
@endru
IMG_2466.jpeg

@ru
  <p>Редкий случай раскрашенного автомобиля.</p>
@endru
IMG_2467.jpeg

@ru
  <p>Почтовый ящик.</p>
@endru
IMG_2469.jpeg

@ru
  <p>Остановка забаррикадировалась.</p>
@endru
IMG_2470.jpeg

@ru
  <p>Совсем новенькая.</p>
@endru
IMG_2471.jpeg

@ru
  <p>Дрюкен — нажми.</p>
@endru
IMG_2472.jpeg

@ru
  <p>Продажа табака в автоматах.</p>
@endru
IMG_2473.jpeg
IMG_2478.jpeg

@ru
  <p>Под табличкой с названием улицы иногда рассказывается в честь кого или чего она названа. В данном случае в честь определенного человека.</p>
@endru
IMG_2474.jpeg

@ru
  <p>Улица сороки названа в честь одноименной реки, один из рукавов которой пересекает эту дорогу.</p>
@endru
IMG_2483.jpeg

@ru
  <p>Красный — стой, зеленый — иди.</p>
@endru
IMG_2475.jpeg
IMG_2489.jpeg

@ru
  <p>Дорожный знак напомнил японский слог «со»: <span lang="ja">ソ</span>, только на знаке тогда он грустный.</p>
@endru
IMG_2476.jpeg

@ru
  <p>Расшифровка наклейки на столбе слева: <span class="line-through decoration-red-600">Мог бы</span>. <span class="line-through decoration-red-600">Надо было</span>. <span class="line-through decoration-red-600">Хотел</span>. Сделай!</p>
@endru
IMG_2479.jpeg

@ru
  <p>Велодорожка на плитке.</p>
@endru
IMG_2484.jpeg

@ru
  <p>Самая непротяженная размеченная велодорожка.</p>
@endru
IMG_2485.jpeg

@ru
  <p>Контейнер для органического мусора.</p>
@endru
IMG_2486.jpeg

@ru
  <p>Чистая вода в луже.</p>
@endru
IMG_2487.jpeg

@ru
  <p>Контейнеры для стекла разного цвета: белого, зеленого и коричневого. И оранжевые контейнеры для текстильной обуви.</p>
@endru
IMG_2488.jpeg

@ru
  <p>Дорога.</p>
@endru
IMG_2491.jpeg

@ru
  <p>Навигация по примечательным местам.</p>
@endru
IMG_2494.jpeg

@ru
  <p>Места на улице защищены от дождя зонтами и от холода обогревателями.</p>
@endru
IMG_2496.jpeg
IMG_2498.jpeg
IMG_2499.jpeg

@ru
  <p>Столбики пускают только избранные автомобили.</p>
@endru
IMG_2497.jpeg

@ru
  <p>Навигация на площади.</p>
@endru
IMG_2500.jpeg

@ru
  <p>Спуск к электричкам.</p>
@endru
IMG_2501.jpeg

@ru
  <p>Средства для защиты от загара.</p>
@endru
IMG_2503.jpeg

@ru
  <p>За кассой никого — об этом и гласит табличка.</p>
@endru
IMG_2505.jpeg

@ru
  <p>Жвачка и батарейки.</p>
@endru
IMG_2506.jpeg

@ru
  <p>Улицы.</p>
@endru
IMG_2384.jpeg
IMG_2391.jpeg
IMG_2407.jpeg
IMG_2423.jpeg
IMG_2461.jpeg
IMG_2468.jpeg
IMG_2481.jpeg
IMG_2490.jpeg
IMG_2493.jpeg
@endsection
