@extends('life.trips.base')

@section('content')
@ru
  <p>Была задумана поездка в Москву, но планы поменялись и прямо в пути было решено двигаться обратно домой в Калугу. Для этого нужно выйти на ближайшей остановке и взять билет на следующий поезд в обратном направлении. Свой вечерний билет Москва—Калуга удалось сдать через приложение прямо в пути.</p>
@endru

@ru
  <p>Ближайшей остановкой стал Малоярославец. Следующий поезд через час, поэтому есть время осмотреться.</p>
@endru
IMG_8945.jpeg

@ru
  <p>Покрытые снегом железнодорожные пути.</p>
@endru
IMG_8947.jpeg

@ru
  <p>Привокзальная площадь.</p>
@endru
IMG_8948.jpeg

@ru
  <p>Расписание движения автобусов до больниц.</p>
@endru
IMG_8950.jpeg

@ru
  <p>Объявление о поиске сотрудника в киоск с зарплатой, от которой глаза на лоб лезут.</p>
@endru
IMG_8951.jpeg

@ru
  <p>Жилые дома.</p>
@endru
IMG_8952.jpeg

@ru
  <p>Две стороны одного дома значатся на разных улицах.</p>
@endru
IMG_8953.jpeg

@ru
  <p>Пешеходный переход.</p>
@endru
IMG_8954.jpeg

@ru
  <p>Загс в жилом доме.</p>
@endru
IMG_8955.jpeg

@ru
  <p>Аллея деревьев с покрашенными белой краской стволами.</p>
@endru
IMG_8956.jpeg

@ru
  <p>Дорожный указатель на Калугу.</p>
@endru
IMG_8957.jpeg

@ru
  <p>Улица.</p>
@endru
IMG_8958.jpeg

@ru
  <p>Площадь такая-то.</p>
@endru
IMG_8959.jpeg
IMG_8960.jpeg

@ru
  <p>Артиллерия на площади.</p>
@endru
IMG_8961.jpeg

@ru
  <p>Парковка на земле.</p>
@endru
IMG_8962.jpeg
IMG_8964.jpeg

@ru
  <p>Так автомобили вывозят грязь на проезжую часть.</p>
@endru
IMG_8963.jpeg
IMG_8965.jpeg

@ru
  <p>Там ее черпают и разносят по тротуарам пешеходы.</p>
@endru
IMG_8966.jpeg

@ru
  <p>Но есть более чистые тротуары. Разница с проезжей частью особенно наглядна.</p>
@endru
IMG_8967.jpeg

@ru
  <p>Проход закрыт.</p>
@endru
IMG_8968.jpeg

@ru
  <p>Весьма подробная инструкция как пользоваться молотком, чтобы разбить стекло и эвакуироваться. Осталось найти наглядное видео на эту тему.</p>
@endru
IMG_8969.jpeg
@endsection
