@extends('life.trips.base')

@section('content')
@ru
  <p>Международные карты не знают маршруты общественного транспорта Турции, поэтому автобус до Манавгата ищется по надписям на нем и табличкам за лобовым стеклом. Просить остановиться можно рукой прямо посреди улицы. На оплату банковской картой не стоит рассчитывать.</p>
@endru
IMG_8591.jpeg

@ru
  <p>Если известно куда хочется попасть в городе, то снова поможет искать нужную остановку на табличках. И полезно запомнить как называется вокзал.</p>
@endru
IMG_8588.jpeg

@ru
  <p>Парк.</p>
@endru
IMG_8592.jpeg

@ru
  <p>Навигация по парку.</p>
@endru
IMG_8593.jpeg

@ru
  <p>Водопад.</p>
@endru
IMG_8594.jpeg

@ru
  <p>Окрестности водопада.</p>
@endru
IMG_8595.jpeg
IMG_8596.jpeg
IMG_8597.jpeg

@ru
  <p>Река зовется как и город — Манавгат.</p>
@endru
IMG_8613.jpeg

@ru
  <p>Тренажеры и детские развлечения.</p>
@endru
IMG_8614.jpeg

@ru
  <p>Любители прижиматься.</p>
@endru
IMG_8615.jpeg

@ru
  <p>Набережная реки.</p>
@endru
IMG_8616.jpeg
IMG_8617.jpeg
IMG_8626.jpeg

@ru
  <p>Скамейка.</p>
@endru
IMG_8618.jpeg

@ru
  <p>Столик.</p>
@endru
IMG_8619.jpeg

@ru
  <p>Урна.</p>
@endru
IMG_8620.jpeg

@ru
  <p>Кошачий корм.</p>
@endru
IMG_8623.jpeg

@ru
  <p>Кошачий дом.</p>
@endru
IMG_8627.jpeg

@ru
  <p>Прогулки по реке. Горы на фоне.</p>
@endru
IMG_8624.jpeg

@ru
  <p>Совместная рыбалка.</p>
@endru
IMG_8625.jpeg

@ru
  <p>Мечеть.</p>
@endru
IMG_8628.jpeg

@ru
  <p>Люк вписали искусно, но опасно. Решетку бы еще ему сверху на уровне тротуара.</p>
@endru
IMG_8629.jpeg

@ru
  <p>Мост.</p>
@endru
IMG_8631.jpeg

@ru
  <p>С моста видны горы.</p>
@endru
IMG_8632.jpeg

@ru
  <p>Хороши места на крыше судна.</p>
@endru
IMG_8633.jpeg

@ru
  <p>Мандарины практически даром: по 36 рублей за килограмм.</p>
@endru
IMG_8634.jpeg

@ru
  <p>Шкаф с хлебом.</p>
@endru
IMG_8636.jpeg

@ru
  <p>В супермаркете Мигрос отдельные двери на вход и выход. Еще в нем при оплате наличкой долларами или евро дают сдачу в турецких лирах по отличному курсу.</p>
@endru
IMG_8637.jpeg

@ru
  <p>Баклажаны свисают.</p>
@endru
IMG_8639.jpeg
IMG_8638.jpeg

@ru
  <p>Заведение в зелени.</p>
@endru
IMG_8640.jpeg

@ru
  <p>Заведение в хвойной зелени.</p>
@endru
IMG_8641.jpeg

@ru
  <p>Причал. Остановки на турецком звучат дурак.</p>
@endru
IMG_8642.jpeg

@ru
  <p>Подходящая для ловли автобуса обратно до Сиде улица.</p>
@endru
IMG_8643.jpeg
@endsection
