@extends('life.trips.base')

@section('content')
@ru
  <p>Задержка рейса на пару часов. Исследование показало, что самолет взлетает практически каждые два-три часа, поэтому любая задержка в течение дня каскадом отражается на всех последующих его рейсах. Так и случилось.</p>
@endru
@ru
  <p>Длинный коридор от самолета до паспортного контроля.</p>
@endru
IMG_4263.jpeg

@ru
  <p>Ленты выдачи багажа.</p>
@endru
IMG_4264.jpeg

@ru
  <p>Зал прилета. Обмен десяти долларов. Наличие пригодились, потому что в комбини не принимали карты.</p>
@endru
IMG_4265.jpeg

@ru
  <p>Заказ такси через приложение Граб.</p>
@endru
IMG_4266.jpeg

@ru
  <p>Удобно выбирать к какой колонне подъехать таксисту.</p>
@endru
IMG_4267.jpeg

@ru
  <p>Стоянка запрещена и остановиться автомобили могут только для подбора пассажиров. Если разминулись взглядами с водителем, ему придется уйти на второй круг.</p>
@endru
IMG_4268.PNG

@ru
  <p>Коридор жилого дома.</p>
@endru
IMG_4269.jpeg

@ru
  <p>Приветствие в квартире.</p>
@endru
IMG_4270.jpeg

@ru
  <p>Обзор с тридцать пятого этажа. Справа на крыше парковки виден бассейн.</p>
@endru
IMG_4271.jpeg

@ru
  <p>Весь период пребывания шли дожди.</p>
@endru
IMG_4272.jpeg

@ru
  <p>Объявления в лифте.</p>
@endru
IMG_4273.jpeg

@ru
  <p>Выход на разведку по району.</p>
@endru
IMG_4274.jpeg

@ru
  <p>Навигация на удивление на английском.</p>
@endru
IMG_4275.jpeg

@ru
  <p>Водители общественного транспорта практикуют зазывать подбросить, могут даже сигналить тебе.</p>
@endru
IMG_4276.jpeg

@ru
  <p>Парк.</p>
@endru
IMG_4277.jpeg

@ru
  <p>В парке пару раз люди попросили со мной сфотографироваться.</p>
@endru
IMG_4278.jpeg

@ru
  <p>Скамейки пустуют в дождливый день.</p>
@endru
IMG_4279.jpeg

@ru
  <p>Тротуар вдоль парка.</p>
@endru
IMG_4280.jpeg

@ru
  <p>Есть велодорожка.</p>
@endru
IMG_4281.jpeg

@ru
  <p>Об интенсивности дождей говорят затопленные территории.</p>
@endru
IMG_4282.jpeg

@ru
  <p>Пешеходный переход.</p>
@endru
IMG_4283.jpeg

@ru
  <p>Через дорогу от отеля спортивная площадка.</p>
@endru
IMG_4284.jpeg

@ru
  <p>Надземный переход.</p>
@endru
IMG_4285.jpeg

@ru
  <p>Дороги.</p>
@endru
IMG_4286.jpeg
IMG_4287.jpeg

@ru
  <p>Тротуар со стороны гавани затоплен.</p>
@endru
IMG_4288.jpeg

@ru
  <p>Начало пляжа. Так как он смотрит на запад, то жителям столицы часто перепадает возможность застать закаты.</p>
@endru
IMG_4289.jpeg

@ru
  <p>Проезжая часть затоплена.</p>
@endru
IMG_4291.jpeg

@ru
  <p>Часто можно встретить бродячих собак на улице.</p>
@endru
IMG_4292.jpeg
IMG_4294.jpeg

@ru
  <p>Сушка вещей под навесом. Паутина проводов.</p>
@endru
IMG_4293.jpeg

@ru
  <p>Общественный транспорт.</p>
@endru
IMG_4296.jpeg
IMG_4295.jpeg

@ru
  <p>Обозначение цен в песо похоже на рубль.</p>
@endru
IMG_4297.jpeg

@ru
  <p>Улица.</p>
@endru
IMG_4298.jpeg

@ru
  <p>Очередь для такси у торгового центра.</p>
@endru
IMG_4299.jpeg

@ru
  <p>Торговый центр.</p>
@endru
IMG_4300.jpeg

@ru
  <p>Найден рамен.</p>
@endru
IMG_4301.jpeg

@ru
  <p>В магазине Юникло продаются анимешные футболки.</p>
@endru
IMG_4302.jpeg

@ru
  <p>Барьерная и подтопленная среда.</p>
@endru
IMG_4303.jpeg

@ru
  <p>Могу Могу — напиток с желе. После ощущение, что не только попил, но и поел.</p>
@endru
IMG_4305.jpeg

@ru
  <p>Электронный замок в квартиру.</p>
@endru
IMG_4306.jpeg

@ru
  <p>После касания появляется клавиатура каждый раз со случайными цифрами на кнопках. Если код 1234, то в этот раз надо нажать левую верхнюю кнопку, затем правую нижнюю и два раза левую верхнюю.</p>
@endru
IMG_4307.jpeg

@ru
  <p>Кондиционер встроен в стену.</p>
@endru
IMG_4311.jpeg

@ru
  <p>Во время пути в аэропорт на такси к окну водителя неоднократно подходили люди с предложением товаров и услуг. В том числе помыли стекло.</p>
@endru
IMG_4312.jpeg

@ru
  <p>Трамвай на остановке.</p>
@endru
IMG_4314.jpeg

@ru
  <p>Филиппинские купюры.</p>
@endru
IMG_4316.jpeg
IMG_4318.jpeg

@ru
  <p>В терминал аэропорта пускают только с билетом. Для разных авиакомпаний разные входы.</p>
@endru
IMG_4320.jpeg

@ru
  <p>Сегодня перелет лоукостером AirAsia. Были переживания, что за вторую единицу ручной клади понадобится заплатить на месте. Но во всех восьми перелетах этого путешествия можно было брать с собой две единицы ручной клади: небольшой чемодан и рюкзак.</p>
@endru
IMG_4319.jpeg

@ru
  <p>Табло отправлений и схема расположения выходов на посадку.</p>
@endru
IMG_4321.jpeg

@ru
  <p>Самолеты.</p>
@endru
IMG_4322.jpeg

@ru
  <p>Территория аэропорта.</p>
@endru
IMG_4323.jpeg
@endsection
