@extends('life.trips.base')

@section('content')
@ru
  <p>Рейс лоукостера Scoot задержали на пару часов. Интересовало успею ли я на общественный транспорт или уже придется пользоваться такси. Трамвай до аэропорта не проведен. Пешком до трамвая полчаса или около того. Прилетели уже затемно.</p>
@endru

@ru
  <p>Длинный коридор от самолета до паспортного контроля. Въезд в страну занял около часа из-за большой очереди. Пограничник спрашивал зачем прилетел и сколько планирую провести времени в стране.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4263.jpg'])

@ru
  <p>Ленты выдачи багажа.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4264.jpg'])

@ru
  <p>Зал прилета. Обмен смешной суммы — десяти долларов. Наличные пригодились, потому что в комбини 7/11 не принимали карты.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4265.jpg'])

@ru
  <p>Выйдя на улицу, отпало желание идти до трамвая. Стал пробовать заказать такси через приложение Граб.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4266.jpg'])

@ru
  <p>По номеру удобно выбирать к какой колонне подъехать таксисту.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4267.jpg'])

@ru
  <p>Стоянка запрещена и остановиться автомобили могут только для подбора пассажиров. Если разминулись взглядами с водителем, ему придется уйти на второй круг.</p>
@endru
@include('tpl.pic-arbitrary-2x', ['pic' => 'IMG_4268.jpg', 'w' => 414, 'h' => 896])

@ru
  <p>Коридор жилого дома.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4269.jpg'])

@ru
  <p>Приветствие в квартире.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4270.jpg'])

@ru
  <p>Обзор с тридцать пятого этажа. Справа на крыше парковки виден бассейн.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4271.jpg'])

@ru
  <p>Весь период пребывания шли дожди.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4272.jpg'])

@ru
  <p>Объявления в лифте.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4273.jpg'])

@ru
  <p>Выход на разведку по району.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4274.jpg'])

@ru
  <p>Навигация на удивление на английском.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4275.jpg'])

@ru
  <p>Водители общественного транспорта практикуют зазывать подбросить, могут даже сигналить тебе.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4276.jpg'])

@ru
  <p>Парк.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4277.jpg'])

@ru
  <p>В парке пару раз люди попросили со мной сфотографироваться.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4278.jpg'])

@ru
  <p>Скамейки пустуют в дождливый день.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4279.jpg'])

@ru
  <p>Тротуар вдоль парка.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4280.jpg'])

@ru
  <p>Есть велодорожка.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4281.jpg'])

@ru
  <p>Об интенсивности дождей говорят затопленные территории.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4282.jpg'])

@ru
  <p>Пешеходный переход.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4283.jpg'])

@ru
  <p>Через дорогу от отеля спортивная площадка.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4284.jpg'])

@ru
  <p>Надземный переход.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4285.jpg'])

@ru
  <p>Дороги.</p>
@endru
@include('tpl.fotorama-2x', ['pics' => [
  'IMG_4286.jpg',
  'IMG_4287.jpg',
]])

@ru
  <p>Тротуар со стороны гавани затоплен.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4288.jpg'])

@ru
  <p>Начало пляжа. Так как он смотрит на запад, то жителям столицы часто перепадает возможность застать закаты.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4289.jpg'])

@ru
  <p>Проезжая часть затоплена.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4291.jpg'])

@ru
  <p>Часто можно встретить бродячих собак на улице.</p>
@endru
@include('tpl.fotorama-2x', ['pics' => [
  'IMG_4292.jpg',
  'IMG_4294.jpg',
]])

@ru
  <p>Сушка вещей под навесом. Паутина проводов.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4293.jpg'])

@ru
  <p>Общественный транспорт.</p>
@endru
@include('tpl.fotorama-2x', ['pics' => [
  'IMG_4296.jpg',
  'IMG_4295.jpg',
]])

@ru
  <p>Обозначение цен в песо похоже на рубль.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4297.jpg'])

@ru
  <p>Улица.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4298.jpg'])

@ru
  <p>Очередь для такси у торгового центра.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4299.jpg'])

@ru
  <p>Торговый центр.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4300.jpg'])

@ru
  <p>Найден рамен.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4301.jpg'])

@ru
  <p>В магазине Юникло продаются анимешные футболки.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4302.jpg'])

@ru
  <p>Барьерная и подтопленная среда.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4303.jpg'])

@ru
  <p>Могу Могу — напиток с желе. После ощущение, что не только попил, но и перекусил.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4305.jpg'])

@ru
  <p>Электронный замок в квартиру.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4306.jpg'])

@ru
  <p>После касания появляется клавиатура каждый раз со случайными цифрами на кнопках. Если код 1234, то в этот раз надо нажать левую верхнюю кнопку, затем правую нижнюю и два раза левую верхнюю.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4307.jpg'])

@ru
  <p>Кондиционер встроен в стену.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4311.jpg'])

@ru
  <p>Во время пути в аэропорт на такси к окну водителя неоднократно подходили люди с предложением товаров и услуг. В том числе помыли стекло в ожидании, что он за это заплатит.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4312.jpg'])

@ru
  <p>На остановке трамвай, который не доходит до аэропорта.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4314.jpg'])

@ru
  <p>Филиппинские купюры на рюкзаке.</p>
@endru
@include('tpl.fotorama-2x', ['pics' => [
  'IMG_4316.jpg',
  'IMG_4318.jpg',
]])

@ru
  <p>В терминал аэропорта пускают только с билетом. Для разных авиакомпаний разные входы.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4320.jpg'])

@ru
  <p>Сегодня перелет лоукостером AirAsia. Были переживания, что за вторую единицу ручной клади понадобится заплатить на месте. Но во всех восьми перелетах этого путешествия можно было брать с собой две единицы ручной клади: небольшой чемодан и рюкзак. Зато отобрали маникюрные ножницы.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4319.jpg'])

@ru
  <p>Табло отправлений и схема расположения выходов на посадку.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4321.jpg'])

@ru
  <p>Самолеты.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4322.jpg'])

@ru
  <p>Территория аэропорта.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4323.jpg'])

@ru
  <p>Итог посещения Манилы — меня окликнули, ко мне обратились или со мной сфотографировались больше раз, чем я сам сделал фотографий в городе. Страшно представить каково знаменитостям на улицах.</p>
@endru
@endsection
