@extends('life.trips.base')

@section('content')
@ru
  <p>Водная переправа из Турунча в Мармарис.</p>
@endru
IMG_7133.jpeg

@ru
  <p>Спасательные круги под крышей лодки.</p>
@endru
IMG_7134.jpeg

@ru
  <p>Вид на лодку сбоку. Турецкие флаги.</p>
@endru
IMG_7136.jpeg

@ru
  <p>Масочный режим, все дела. Самое неприятное в отельной маске — это натирание ушей из-за тугости.</p>
@endru
IMG_7143.jpeg

@ru
  <p>Пока, Турунч.</p>
@endru
IMG_7144.jpeg

@ru
  <p>Привет, Мармарис.</p>
@endru
IMG_7145.jpeg

@ru
  <p>Набережная.</p>
@endru
IMG_7146.jpeg
IMG_7152.jpeg

@ru
  <p>Просят на трех языках носить маски под угрозой штрафа в 900 лир.</p>
@endru
IMG_7147.jpeg

@ru
  <p>Пчела и соты.</p>
@endru
IMG_7148.jpeg

@ru
  <p>Скамейка.</p>
@endru
IMG_7149.jpeg

@ru
  <p>Поворот велодорожки.</p>
@endru
IMG_7150.jpeg

@ru
  <p>Хорошо ярко выделили велодорожку.</p>
@endru
IMG_7151.jpeg

@ru
  <p>Пешеходный район.</p>
@endru
IMG_7153.jpeg
IMG_7161.jpeg

@ru
  <p>Турецкие флаги.</p>
@endru
IMG_7160.jpeg

@ru
  <p>Скамейки под огромным деревом.</p>
@endru
IMG_7162.jpeg

@ru
  <p>Улицы.</p>
@en
  <p>Streets.</p>
@endru
IMG_7163.jpeg
IMG_7166.jpeg
IMG_7172.jpeg

@ru
  <p>Разметка социальной дистанции.</p>
@endru
IMG_7164.jpeg

@ru
  <p>Названия блюд.</p>
@endru
IMG_7165.jpeg

@ru
  <p>Торговые ряды.</p>
@endru
IMG_7167.jpeg

@ru
  <p>Подробности сколько человек может заходить в магазин согласно его площади во время пандемии ковид-19. Меры предостережения: входить в магазин в маске, ничего не трогать, обрабатывать руки антисептиком, соблюдать социальную дистанцию.</p>
@endru
IMG_7168.jpeg

@ru
  <p>Та же информация в вертикальном формате.</p>
@endru
IMG_7169.jpeg

@ru
  <p>Скамейка в зелени.</p>
@endru
IMG_7170.jpeg

@ru
  <p>Фрукты на продажу.</p>
@endru
IMG_7171.jpeg

@ru
  <p>Катера пришвартованы.</p>
@endru
IMG_7173.jpeg

@ru
  <p>Пальмы и холм. На холме могла бы быть надпись Голивуд.</p>
@endru
IMG_7174.jpeg

@ru
  <p>Вдали паром. На подобном довелось добраться до Стокгольма.</p>
@endru
IMG_7175.jpeg

@ru
  <p>На улице подвешены зонты.</p>
@endru
IMG_7176.jpeg

@ru
  <p>Дворик.</p>
@endru
IMG_7177.jpeg

@ru
  <p>C&C, как одна из любимых компьютерных игр детства — Command & Conquer.</p>
@endru
IMG_7178.jpeg

@ru
  <p>Ценник в магазине. Турцию уже пишут Turkiye вместо Turkey.</p>
@endru
IMG_7179.jpeg

@ru
  <p>Яхты.</p>
@endru
IMG_7180.jpeg

@ru
  <p>Пассажиры яхты разулись перед входом.</p>
@endru
IMG_7181.jpeg

@ru
  <p>Предостережения от ковида на входе в заведение общепита. Вместимость 88 человек на площади 456 квадратных метров.</p>
@endru
IMG_7182.jpeg

@ru
  <p>Солнце зашло.</p>
@endru
IMG_7183.jpeg

@ru
  <p>Короткий автобус.</p>
@endru
IMG_7184.jpeg

@ru
  <p>Автобус обратно до Турунча. Можно оплатить банковской картой.</p>
@endru
IMG_7185.jpeg
@endsection
