@extends('life.trips.base')

@section('content')
@ru
  <p>Московский региональный экспресс перепал калужскому направлению.</p>
@endru
IMG_7984.jpeg

@ru
  <p>Проветриваемся.</p>
@endru
IMG_7985.jpeg

@ru
  <p>Курский вокзал разгружается.</p>
@endru
IMG_7986.jpeg

@ru
  <p>Неактуальная часть навигации заклеена.</p>
@endru
IMG_7987.jpeg

@ru
  <p>Торговые павильоны тоже стали неактуальны.</p>
@endru
IMG_7988.jpeg

@ru
  <p>Площадь возле Курского вокзала.</p>
@endru
IMG_7989.jpeg

@ru
  <p>Зеленеют трамвайные пути.</p>
@endru
IMG_7990.jpeg

@ru
  <p>Светофор для велосипедистов.</p>
@endru
IMG_7991.jpeg

@ru
  <p>Большой Полуярославский переулок.</p>
@endru
IMG_7992.jpeg

@ru
  <p>Ветки деревьев вдоль дороги подрезаны.</p>
@endru
IMG_7993.jpeg

@ru
  <p>Сквер.</p>
@endru
IMG_7994.jpeg

@ru
  <p>Навигация защищена сеткой.</p>
@endru
IMG_7995.jpeg

@ru
  <p>Макдональдс в ковидные времена работает только навынос. Заказ в масках и перчатках.</p>
@endru
IMG_7996.jpeg
@endsection
