@extends('life.trips.base')

@section('content')
@ru
  <p>Хитрый электронный дверной замок Самсунг.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_5185.jpg'])

@ru
  <p>После касания экрана нужно нажать 2 и 4, чтобы продемонстрировать свое намерение приступить к открытию двери.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_5186.jpg'])

@ru
  <p>Теперь можно вводить код. Для каждого заселяющегося гостя он новый. Кайф заселяться независимо от хозяев. Особенно, когда не нужны ключи — так нечего потерять и забыть.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_5188.jpg'])

@ru
  <p>Замок с обратной стороны.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_5183.jpg'])

@ru
  <p>Поселок Город набережных. Интересно, есть ли город Поселок рек? Их названия поконкурировали бы друг с другом за звание самого путающего.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_5190.jpg'])

@ru
  <p>Похоже, что поселок застраивали сразу целиком, а не отдельными домами и блоками, как это обычно происходит в существующих городах. Выдержан единый стиль.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_5189.jpg'])

@ru
  <p>Поселок очень близко расположен к аэропорту Шереметьево, поэтому отлично подходит для отдыха при рейсах с ночными пересадками. Однако, путь от него до Москвы на общественном транспорте весьма непрост и не обойдется без пересадок с одного транспорта на другой. Самый простой и быстрый способ — доехать до аэропорта и там воспользоваться аэроэкспрессом до Белорусского вокзала.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_5191.jpg'])

@ru
  <p>Новенький прокат самокатов.</p>
@endru
@include('tpl.fotorama-2x', ['pics' => [
  'IMG_5207.jpg',
  'IMG_5196.jpg',
]])

@ru
  <p>Закипаем.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_5212.jpg'])

@ru
  <p>Новый электропоезд Иволга обнаружен на Киевском вокзале.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_5215.jpg'])
@endsection
