@extends('life.trips.base')

@section('content')
@ru
  <p>В комфортном брянском поезде Иван Паристый откидываются спинки кресел.</p>
@endru
IMG_4917.jpeg

@ru
  <p>Вместо Макдональдса теперь Вкусно и точка, а вместо KFC — Ростикс.</p>
@endru
IMG_4918.jpeg

@ru
  <p>Дождливая улица.</p>
@endru
IMG_4919.jpeg

@ru
  <p>Интерьер Сёрф кофе.</p>
@endru
IMG_4920.jpeg

@ru
  <p>Колесо обозрения.</p>
@endru
IMG_4923.jpeg

@ru
  <p>Перечисление достижений страны на ВДНХ.</p>
@endru
IMG_4924.jpeg
IMG_4927.jpeg

@ru
  <p>Фасад.</p>
@endru
IMG_4928.jpeg

@ru
  <p>Фонтан.</p>
@endru
IMG_4929.jpeg

@ru
  <p>На выставку Росатома в этот день бесплатный вход. Правда, на некоторые экспозиции нужно записываться заранее, так как количество мест в день ограничено.</p>
@endru
IMG_4930.jpeg

@ru
  <p>Просторный зал.</p>
@endru
IMG_4931.jpeg

@ru
  <p>Детский уголок с историей как Никола Тесла ударило током при попытке погладить кота.</p>
@endru
IMG_4932.jpeg

@ru
  <p>Кафе.</p>
@endru
IMG_4933.jpeg

@ru
  <p>Надписи на разных языках.</p>
@endru
IMG_4934.jpeg

@ru
  <p>Пинг-понг и другие спортивные развлечения.</p>
@endru
IMG_4935.jpeg

@ru
  <p>Велотренажеры с залипательными горными и лесными пейзажами.</p>
@endru
IMG_4936.jpeg

@ru
  <p>Коридор с гербами городов России.</p>
@endru
IMG_4938.jpeg
IMG_4942.jpeg
IMG_4943.jpeg
IMG_4944.jpeg

@ru
  <p>Мозаичное панно.</p>
@endru
IMG_4946.jpeg

@ru
  <p>Истории и снимки о стройке электростанций и атомных городков.</p>
@endru
IMG_4947.jpeg
IMG_4948.jpeg

@ru
  <p>Листья с именами людей.</p>
@endru
IMG_4950.jpeg

@ru
  <p>Макет Атомграда со сменой дня и ночи.</p>
@endru
IMG_4951.jpeg

@ru
  <p>Лозунг стремления к светлому будущему.</p>
@endru
IMG_4952.jpeg

@ru
  <p>Рукописный текст на стене. Намекает на это различное написание одной и той же буквы в рамках одного слова.</p>
@endru
IMG_4955.jpeg

@ru
  <p>Железнодорожный уголок и проба съемки в темных условиях. Результат выглядит словно света было достаточно, а его на самом деле было очень мало.</p>
@endru
IMG_4956.jpeg
IMG_4957.jpeg

@ru
  <p>Комната для проявки пленки.</p>
@endru
IMG_4958.jpeg
IMG_4959.jpeg

@ru
  <p>Три телефона на столе.</p>
@endru
IMG_4961.jpeg

@ru
  <p>Царь-бомба?</p>
@endru
IMG_4962.jpeg

@ru
  <p>Темный угол при съемке в ночном режиме получился светлым.</p>
@endru
IMG_4963.jpeg

@ru
  <p>Для демонстрации интерьера быта американских и советских ученых одного времени комнату поделили пополам.</p>
@endru
IMG_4968.jpeg

@ru
  <p>Кухня американцев в сороковые годы двадцатого века. Даже сейчас от такой сложно отказаться.</p>
@endru
IMG_4969.jpeg
IMG_4970.jpeg

@ru
  <p>И такая американская гостиная видится очень даже уютной по нынешним меркам.</p>
@endru
IMG_4971.jpeg

@ru
  <p>Кинопоказ с субтитрами.</p>
@endru
IMG_4972.jpeg

@ru
  <p>Царь-бомба?</p>
@endru
IMG_4973.jpeg

@ru
  <p>Студия?</p>
@endru
IMG_4974.jpeg

@ru
  <p>Макет самолета ТУ-144 выше человеческого роста.</p>
@endru
IMG_4981.jpeg

@ru
  <p>Макет автомобиля Форд Нуклеон.</p>
@endru
IMG_4982.jpeg

@ru
  <p>Книги про ядерную физику.</p>
@endru
IMG_4983.jpeg

@ru
  <p>Макет подводной лодки.</p>
@endru
IMG_4984.jpeg

@ru
  <p>Окно в Европу. На самом деле, окно в экран.</p>
@endru
IMG_4985.jpeg


@ru
  <p>Стихи Теслы.</p>
@endru
IMG_4990.jpeg

@ru
  <p>Книжные полки.</p>
@endru
IMG_4994.jpeg

@ru
  <p>Мягкие места для полежать.</p>
@endru
IMG_4997.jpeg

@ru
  <p>Мягкие места для посидеть.</p>
@endru
IMG_4998.jpeg

@ru
  <p>Красочная конструкция.</p>
@endru
IMG_4999.jpeg

@ru
  <p>Выводы про атомную энергетику.</p>
@endru
IMG_5005.jpeg

@ru
  <p>Лобби павильона Росатома.</p>
@endru
IMG_5008.jpeg

@ru
  <p>Каток вокруг самолета еще не открыт.</p>
@endru
IMG_5009.jpeg

@ru
  <p>Настала пора подкрепиться раменом в заведении Ку.</p>
@endru
IMG_5012.jpeg

@ru
  <p>Москва-река?</p>
@endru
IMG_5013.jpeg

@ru
  <p>Овощи и фрукты в магазине Перекресток.</p>
@endru
IMG_5014.jpeg

@ru
  <p>Отправление домой с Киевского вокзала. Часы отстают на минуту.</p>
@endru
IMG_5015.jpeg
@endsection
