@extends('life.trips.base')

@section('content')
@ru
  <p>Завершение месячной поездки.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_1066.jpg'])

@ru
  <p>Столовые не перестают радовать — все блюда сразу видно, немедленно после заказа можно начать есть, легко набрать готовой еды с собой, чтобы хватило на целый день.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_1068.jpg'])

@ru
  <p>Досадный факт, что камеры хранения как минимум на двух вокзалах столицы до сих пор не принимают банковские карты. В кино пришлось идти с чемоданом. И продолжительность рекламы в кино уже запросто достигает двадцати минут с момента начала сеанса, указанного в билете.</p>
@endru
@endsection
