@extends('life.trips.base')

@section('content')
@ru
  <p>По газонам не ходить, уточек не кормить, в воде не плавать, с деревьями не обниматься, со вспышкой не фотографировать, громко не разговаривать и желательно не дышать.</p>
@endru
IMG_4508.jpeg

@ru
  <p>Точно, и не курить алкоголь в парке.</p>
@endru
IMG_4517.jpeg

@ru
  <p>Ходить по плитке и смотреть пока можно.</p>
@endru
IMG_4514.jpeg

@ru
  <p>Въезд в подвал на автомойку.</p>
@endru
IMG_4519.jpeg

@ru
  <p>Класс энергоэффективности здания.</p>
@endru
IMG_4523.jpeg

@ru
  <p>Словно в Амстердаме оказался.</p>
@endru
IMG_4528.jpeg

@ru
  <p>Напротив еще идет стройка.</p>
@endru
IMG_4527.jpeg

@ru
  <p>Закругленное здание.</p>
@endru
IMG_4533.jpeg

@ru
  <p>Дворовый комод.</p>
@endru
IMG_4534.jpeg

@ru
  <p>На каждой улице машины каршеринга — проката автомобилей на манер городского проката велосипедов. Удобно, что для таких машин платная парковка бесплатна.</p>
@endru
IMG_4538.jpeg

@ru
  <p>Дворец гимназии.</p>
@endru
IMG_4546.jpeg
IMG_4548.jpeg

@ru
  <p>Схема спортивного комплекса Лужники. Тут <a class="link" href="metallica.2019">Металлика сегодня играет</a>.</p>
@endru
IMG_4551.jpeg

@ru
  <p>Российский флаг и закрытые туалеты.</p>
@endru
IMG_4556.jpeg

@ru
  <p>Набережная.</p>
@en
  <p>Embankment.</p>
@endru
IMG_4557.jpeg

@ru
  <p>Расценки проката на набережной.</p>
@endru
IMG_4560.jpeg

@ru
  <p>Канатная дорога.</p>
@endru
IMG_4561.jpeg

@ru
  <p>Нашелся красный брат любимой питьевой воды Арктик. Воду выбрал после разочарования в фильтрации водопроводной дома. Фильтры буквально за считанные месяцы приходили в негодность, что приходилось менять их за приличную сумму, чтобы вкус воды раздражал.</p>
@endru
IMG_4600.jpeg
@endsection
