@extends('life.trips.base')

@section('content')
@ru
  <p>Спустя пару дней подготовки, отправление продолжать реализовывать шенгенскую визу.</p>
@endru
IMG_6783.jpeg

@ru
  <p>В этот раз проба добраться до аэропорта Внуково не с Киевского вокзала аэроэкспрессом, а со станции Аминьевская на метро.</p>
@endru
IMG_6786.jpeg

@ru
  <p>Метро до аэропорта Внуково.</p>
@endru
IMG_6788.jpeg

@ru
  <p>Конечная станция.</p>
@endru
IMG_6789.jpeg

@ru
  <p>Аэропорт Внуково.</p>
@endru
IMG_6790.jpeg

@ru
  <p>Рейс только следующим утром, поэтому теперь предстоит поиск еды и заселение на ночевку.</p>
@endru
IMG_6791.jpeg

@ru
  <p>Обелиск?</p>
@endru
IMG_6792.jpeg

@ru
  <p>Кровать в хостеле в пешей доступности от аэропорта.</p>
@endru
IMG_6794.jpeg

@ru
  <p>Можно оставаться не только на ночь, но и на меньшее количество часов.</p>
@endru
IMG_6795.jpeg

@ru
  <p>Кухня хостела.</p>
@endru
IMG_6797.jpeg

@ru
  <p>Путь к аэропорту в четыре утра, чтобы успеть на рейс в шесть утра.</p>
@endru
IMG_6798.jpeg

@ru
  <p>Аэропорт Внуково в пятом часу утра.</p>
@endru
IMG_6799.jpeg

@ru
  <p>Объявлена посадка на рейс до Тбилиси. Там будет пересадка на рейс до Вены.</p>
@endru
IMG_6800.jpeg
@endsection
