@extends('life.trips.base')

@section('content')
@ru
  <p>Стильное табло с расписанием движения поездов на Казанском вокзале.</p>
@endlang
@include('tpl.pic-2x', ['pic' => 'IMG_2621.jpg'])

@ru
  <p>Если в Скандинавии попадались красные, желтые и зеленые деревья в одном кадре, то в Жуковском картина еще интереснее: зеленое, красное и синее дерево!</p>
@endlang
@include('tpl.pic-2x', ['pic' => 'IMG_2622.jpg'])

@ru
  <p>Когда одной Пятерочки недостаточно.</p>
@endlang
@include('tpl.pic-2x', ['pic' => 'IMG_2624.jpg'])

@ru
  <p>По пятницам последний поезд, которым можно уехать в Калугу из Москвы, идет с полным сидячих мест вагоном. Однозначно удобнее плацкарта, а также дешевле почти вдвое — 578 ₽.</p>
@endlang
@include('tpl.pic-2x', ['pic' => 'IMG_2626.jpg'])
@endsection
