@extends('life.trips.base')

@section('content')
@ru
  <p>Станция метро Мичуринский проспект.</p>
@endru
IMG_7697.jpeg
IMG_7698.jpeg
IMG_7699.jpeg

@ru
  <p>Опробован каршеринг. Если автомобиль не заводится, то может помочь ребут — приостановить поездку, подождать десять секунд, затем продолжить поездку. Цена на двоих сопоставима с такси. А по пробкам ехать вообще непривлекательно по цене выходит. Стоит пользоваться навигатором автомобиля, нежели свой телефон разряжать.</p>
@endru

@ru
  <p>Царицыно.</p>
@endru
IMG_7702.jpeg
IMG_7701.jpeg

@ru
  <p>Фонтан.</p>
@endru
IMG_7700.jpeg

@ru
  <p>Много желающих сфотографироваться на фоне цветущей сакуры.</p>
@endru
IMG_7703.jpeg

@ru
  <p>Пруд.</p>
@endru
IMG_7704.jpeg

@ru
  <p>Лежаки перед прудом.</p>
@endru
IMG_7705.jpeg

@ru
  <p>Аллеи.</p>
@endru
IMG_7706.jpeg
IMG_7707.jpeg

@ru
  <p>Вход на станцию метро Тверская.</p>
@endru
IMG_7708.jpeg
@endsection
