@extends('life.trips.base')

@section('content')
@ru
  <p>Метро.</p>
@en
  <p>Metro.</p>
@endru
IMG_0014.jpeg

@ru
  <p>Проба в деле камеры нового телефона. Снимать хочется все, чтобы понять на что она способа. Фотографии зачастую получаются настолько яркие, что разумно их затемнять.</p>
@endru

@ru
  <p>Улицы.</p>
@en
  <p>Streets.</p>
@endru
IMG_0015.jpeg
IMG_0016.jpeg
IMG_0018.jpeg
IMG_0035.jpeg

@ru
  <p>Отлично выбрал день приезда в день митингов. Тверская временно перекрыта.</p>
@endru
IMG_0020.jpeg

@ru
  <p>Фонтан.</p>
@endru
IMG_0023.jpeg
IMG_0024.jpeg

@ru
  <p>Купол.</p>
@endru
IMG_0029.jpeg

@ru
  <p>Длинная скамейка.</p>
@endru
IMG_0031.jpeg

@ru
  <p>Летняя веранда.</p>
@endru
IMG_0032.jpeg

@ru
  <p>Между первым и вторым этажем козырек, защищающий от всего падающего.</p>
@endru
IMG_0033.jpeg

@ru
  <p>Переулок.</p>
@endru
IMG_0034.jpeg

@ru
  <p>Клумба с цветами.</p>
@endru
IMG_0037.jpeg

@ru
  <p>Вход на станцию метро Смоленская.</p>
@endru
IMG_0039.jpeg

@ru
  <p>Таблички ночных маршрутов общественного транспорта в метро.</p>
@endru
IMG_0040.jpeg

@ru
  <p>Даже слабоосвещенные места теперь поддаются захвату.</p>
@endru
IMG_0042.jpeg

@ru
  <p>Раньше бы такой кадр не удался.</p>
@endru
IMG_0043.jpeg

@ru
  <p>А в таких потемках даже не стал бы пробовать снимать. Но сегодня успех. Хм, стоит посетить все увиденные города, чтобы поснимать их в темное время суток?</p>
@endru
IMG_0044.jpeg

@ru
  <p>Цветы.</p>
@endru
IMG_0045.jpeg

@ru
  <p>Арка.</p>
@endru
IMG_0048.jpeg

@ru
  <p>Фонтаны.</p>
@endru
IMG_0049.jpeg

@ru
  <p>Далекий обелиск.</p>
@endru
IMG_0051.jpeg

@ru
  <p>Близкий обелиск.</p>
@endru
IMG_0052.jpeg

@ru
  <p>Сочно освещенное место на фоне мрачных туч.</p>
@endru
IMG_0054.jpeg

@ru
  <p>Закат на набережной за пробой городского велопроката.</p>
@endru
IMG_0056.jpeg
IMG_0057.jpeg
IMG_0060.jpeg
IMG_0063.jpeg
IMG_0064.jpeg
IMG_0067.jpeg
IMG_0069.jpeg
IMG_0070.jpeg
IMG_0072.jpeg
IMG_0073.jpeg

@ru
  <p>Как надежнее всего увидеться с занятыми людьми в столице? Во время обеда. Еще и отличная возможность бизнес-центры в разных частых города посмотреть.</p>
@endru
IMG_0077.jpeg

@ru
  <p>Внутренности и территория.</p>
@endru
IMG_0079.jpeg
IMG_0080.jpeg
IMG_0082.jpeg

@ru
  <p>Присесть можно по всему периметру.</p>
@endru
IMG_0081.jpeg

@ru
  <p>Начало зоны для курения.</p>
@endru
IMG_0083.jpeg

@ru
  <p>Чехлы для мокрых зонтов.</p>
@endru
IMG_0084.jpeg

@ru
  <p>Станция метро Румянцево.</p>
@endru
IMG_0075.jpeg

@ru
  <p>Лифт в метро пока еще редкость.</p>
@endru
IMG_0085.jpeg

@ru
  <p>Станции линий метро.</p>
@endru
IMG_0086.jpeg

@ru
  <p>Красная ветка метро.</p>
@endru
IMG_0087.jpeg

@ru
  <p>Возможность облокотиться, зарядиться и подержаться в вагоне метро.</p>
@endru
IMG_0088.jpeg

@ru
  <p>В новых составах экраны с навигацией вместо наклеек.</p>
@endru
IMG_0089.jpeg

@ru
  <p>В туалет в метро можно попасть по транспортной карте Тройка. Само существование туалет уже удивляет.</p>
@endru
IMG_0092.jpeg

@ru
  <p>Томатология.</p>
@endru
IMG_0093.jpeg

@ru
  <p>Аллея.</p>
@endru
IMG_0094.jpeg

@ru
  <p>Деревья теряют плоды.</p>
@endru
IMG_0095.jpeg

@ru
  <p>Сквер у дома.</p>
@endru
IMG_0096.jpeg

@ru
  <p>Фонтан.</p>
@endru
IMG_0097.jpeg

@ru
  <p>Ночная украшенная улица.</p>
@endru
IMG_0112.jpeg

@ru
  <p>Новый день, новый бизнес-центр, новая встреча, новый обед. Ням.</p>
@endru
IMG_0115.jpeg
@endsection
