@extends('life.trips.base')

@section('content')
@ru
  <p>Первая очная ставка с коллегами в бизнес-центре Регус почти за 15 месяцев трудоустройства.</p>
@endru
IMG_5739.jpeg

@ru
  <p>Обеденная зона.</p>
@endru
IMG_5740.jpeg

@ru
  <p>Теремок теперь открылся сбоку от Европейского — проще вкусить русской кухни перед поездом и после него, так как более не нужно подниматься на фуд-корт на четвертом этаже торгового центра.</p>
@endru
IMG_5742.jpeg

@ru
  <p>Меры профилактики коронавируса на Киевском вокзале. Памятки встречались и в других местах по городу. Подстава, если с вирусом не справятся до лета и придется отказаться от поездки в Корею на <a class="link" href="psy.2019.07">водное шоу</a>.</p>
@endru
IMG_5743.jpeg

@ru
  <p>Навигация на вокзале.</p>
@endru
IMG_5744.jpeg

@ru
  <p>Ранее на таком поезде не раз доводилось ездить в сторону аэропорта Жуковский, а теперь состав РЭКС перебрался на калужское направление.</p>
@endru
IMG_5745.jpeg
IMG_5746.jpeg

@ru
  <p>Уши на подголовниках способствуют сну. Ранее в экспрессах они были только в первом классе. Теперь есть и во втором.</p>
@endru
IMG_5747.jpeg

@ru
<p>Не раз сталкивался с проблемой пользования вай-фаем в сети московского транспорта MT_FREE — нельзя использовать собственные днс-серверы. Установишь себе какой-нибудь 8.8.8.8 Гугла и потом гадаешь почему бесплатный вай-фай не работает. Приходилось пользоваться исключительно настройками, предоставляемыми самой сетью MT_FREE. И самое забавное, что РЭКС выдал тот самый 8.8.8.8. И потому бесплатный вай-фай не&nbsp;заработал.</p>
@endru
@endsection
