@extends('life.trips.base')

@section('content')
@ru
  <p>Экспресс Калуга—Москва.</p>
@endru
IMG_6985.jpeg

@ru
  <p>Названия остановок.</p>
@endru
IMG_6988.jpeg
IMG_6990.jpeg

@ru
  <p>Улица.</p>
@endru
IMG_6989.jpeg

@ru
  <p>Приобретенные в магазине Юникло перчатки.</p>
@endru
IMG_6991.jpeg

@ru
  <p>Проигнорированные перчатки.</p>
@endru
IMG_6992.jpeg

@ru
  <p>Нравится, что в Юникло один элемент гардероба представлен во множестве цветов.</p>
@endru
IMG_6993.jpeg

@ru
  <p>Часы показывают правильное время.</p>
@endru
IMG_6995.jpeg

@ru
  <p>Шлагбаум открывается по звонку.</p>
@endru
IMG_6996.jpeg

@ru
  <p>Обелиск.</p>
@endru
IMG_6997.jpeg

@ru
  <p>Москва-сити.</p>
@endru
IMG_6998.jpeg

@ru
  <p>Улица на закате.</p>
@endru
IMG_6999.jpeg

@ru
  <p>У воды видна вертолетная площадка.</p>
@endru
IMG_7001.jpeg

@ru
  <p>Словно и не в центре города находишься.</p>
@endru
IMG_7003.jpeg

@ru
  <p>Скамейка и правила эксплуатации детской площадки.</p>
@endru
IMG_7004.jpeg

@ru
  <p>Информация о платной автомобильной парковке.</p>
@endru
IMG_7005.jpeg

@ru
  <p>Клавиатура паркомата целиком из латинских букв.</p>
@endru
IMG_7006.jpeg

@ru
  <p>Вечерняя подсветка фасадов зданий.</p>
@endru
IMG_7007.jpeg
IMG_7008.jpeg

@ru
  <p>Вечерняя улица.</p>
@endru
IMG_7009.jpeg

@ru
  <p>Электробус.</p>
@endru
IMG_7010.jpeg
IMG_7011.jpeg

@ru
  <p>Эскалатор. Язычки на белой обуви явно выступают препятствием для одежды.</p>
@endru
IMG_7012.jpeg

@ru
  <p>Утренняя Москва.</p>
@endru
IMG_7014.jpeg

@ru
  <p>Утренняя улица. Люки бросаются в глаза из-за контрастного цвета.</p>
@endru
IMG_7015.jpeg

@ru
  <p>Помыли не только проезжую часть, но и тротуар.</p>
@endru
IMG_7016.jpeg

@ru
  <p>Газончик и ограда из камней.</p>
@endru
IMG_7017.jpeg

@ru
  <p>Благоустройство. Дерево очень низко растет.</p>
@endru
IMG_7018.jpeg

@ru
  <p>Зона ожидания в бизнес-центре.</p>
@endru
IMG_7019.jpeg

@ru
  <p>Снимок с четырьмя слоями цветов.</p>
@endru
IMG_7020.jpeg

@ru
  <p>Получен презент.</p>
@endru
IMG_7022.jpeg

@ru
  <p>Заведение с достойным раменом — KU:.</p>
@endru
IMG_7024.jpeg

@ru
  <p>Улица на закате.</p>
@endru
IMG_7050.jpeg
@endsection
