@extends('life.trips.base')

@section('content')
@ru
  <p>Недавно открывшаяся станция метро Ломоносовский проспект.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_3211.jpg'])

@ru
  <p>Выходы стали нумеровать — теперь встречаться с людьми и следовать маршруту навигатора значительно проще. Карта местности тоже очень кстати.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_3213.jpg'])

@ru
  <p>Неподалеку китайское консульство. Из бросающихся в глаза его особенностей: строгие требования к фото, оплата только после получения паспорта с готовой визой.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_3214.jpg'])

@ru
  <p>Телепорт в другую часть Москвы — в парк Сокольники.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_3216.jpg'])

@ru
  <p>Фонтаны.</p>
@en
  <p>Fountains.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_3215.jpg'])

@ru
  <p>Гигантскому знаку гигантская белка. Скромному электропоезду скромный знак.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_3217.jpg'])

@ru
  <p>Навигация.</p>
@en
  <p>Street navigation.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_3218.jpg'])

@ru
  <p>Парк огромный. Велосипед здорово подходит для перемещений внутри.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_3220.jpg'])

@ru
  <p>Пешком тоже хорошо, но уйдет далеко не один день, чтобы отдаленные места разведать.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_3221.jpg'])

@ru
  <p>Лежаки вокруг пруда. Вполне подходят для сна (проверено).</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_3222.jpg'])

@ru
  <p>На удивление в одной из палаток нашелся Милкис — любимый южнокорейский напиток. Его легко раздобыть на нашем Дальнем Востоке, например, в <a class="link" href="yakutsk.2014">Якутске</a>.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_3223.jpg'])

@ru
  <p>На обратном пути в метро попался старинный свежепокрашенный состав.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_3224.jpg'])
@endsection
