@extends('life.trips.base')

@section('content')
@ru
  <p>Бесконтактная оплата троллейбуса прямо в салоне в терминале на поручне. В Калуге пока приходится идти к водителю, у которого единственный переносной терминал.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_7410.jpg'])

@ru
  <p>Современный вид Пятницкой улицы: узкая проезжая часть, провода под землей.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_7401.jpg'])

@ru
  <p>Любимое японское блюдо рамен вполне несложно найти в Москве. Встретилось меню с переведенными на японский названиями блюд.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_7405.jpg'])

@ru
  <p>Автоматы продажи проездных билетов метрополитена. Младший брат и старший брат.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_7412.jpg'])
@endsection
