@extends('life.trips.base')

@section('content')
@ru
  <p>Восточный вокзал. На него перенесли большую часть поездов с Курского вокзала.</p>
@endru
IMG_8172.jpeg

@ru
  <p>Станция метро Черкизовская.</p>
@endru
IMG_8173.jpeg

@ru
  <p>Самый дорогой деловой обед — 780 ₽.</p>
@endru
IMG_8174.jpeg

@ru
  <p>По меню за ту же стоимость только один суп.</p>
@endru
IMG_8175.jpeg

@ru
  <p>У РЖД в районе дня рождения именинник имеет возможность покупать билеты по спецтарифу, дающему десятипроцентную скидку.</p>
@endru
IMG_8176.png

@ru
  <p>В городском автобусе есть второе водительское место. Для обучения новичков?</p>
@endru
IMG_8178.jpeg

@ru
  <p>Сезон заборов преследует от самого Нижнего Новгорода. Парк закрыт на год.</p>
@endru
IMG_8179.jpeg

@ru
  <p>Схематичное расположение газа. Телефон газовой службы — 104. Телефоны 01, 02, 03 и 04 уже давненько не встречались.</p>
@endru
IMG_8180.jpeg

@ru
  <p>Дом напротив закрытого парка словно намок из-за выбора цветов плитки.</p>
@endru
IMG_8181.jpeg

@ru
  <p>Зелень.</p>
@endru
IMG_8182.jpeg

@ru
  <p>Прозрачный подъезд.</p>
@endru
IMG_8184.jpeg

@ru
  <p>Частично окрашенный дом.</p>
@endru
IMG_8185.jpeg

@ru
  <p>Парк Красная Пресня.</p>
@endru
IMG_8187.jpeg

@ru
  <p>Навигация в парке.</p>
@endru
IMG_8188.jpeg

@ru
  <p>Хорошо откинутая спинка скамейки.</p>
@endru
IMG_8190.jpeg
IMG_8189.jpeg

@ru
  <p>Первые этажи небоскребов не спешат завершать.</p>
@endru
IMG_8192.jpeg

@ru
  <p>Набережная.</p>
@endru
IMG_8193.jpeg

@ru
  <p>Лежаки на набережной.</p>
@endru
IMG_8194.jpeg

@ru
  <p>Множество лестниц.</p>
@endru
IMG_8195.jpeg

@ru
  <p>А мог бы быть и эскалатор, как в Барселоне.</p>
@endru
IMG_8197.jpeg

@ru
  <p>Облачное небо за закрученным небоскребом.</p>
@endru
IMG_8198.jpeg

@ru
  <p>Москва-сити.</p>
@endru
IMG_8199.jpeg

@ru
  <p>Хорошо тем, у кого окна на запад — наблюдать закат.</p>
@endru
IMG_8201.jpeg

@ru
  <p>С уменьшением температуры чувствовалось как легче становится и рюкзак.</p>
@endru
@endsection
