@extends('life.trips.base')

@section('content')
@ru
  <p>В поезде Ласточка места напротив весьма близко друг к другу, как в электричке.</p>
@endru
IMG_7997.jpeg

@ru
  <p>Танки на железной дороге в городе Ковров.</p>
@endru
IMG_7999.jpeg

@ru
  <p>Багажная полка наклонена, чтобы вещи не выпрыгивали с нее.</p>
@endru
IMG_8001.jpeg

@ru
  <p>Поезд прибыл на московский вокзал.</p>
@endru
IMG_8002.jpeg

@ru
  <p>Путь с центрального вокзала на остановку трамвая вдоль заборов.</p>
@endru
IMG_8003.jpeg

@ru
  <p>Поездка в трамвае натолкнула на мысль, что вокруг полно низкооплачиваемой работы, которая не требует длительной подготовки. Кондуктор, курьер, кассир, дворник. Но без всех этих профессий города бы не существовали в привычном нам виде.</p>
@endru
IMG_8005.jpeg

@ru
  <p>Путь к арендованной квартире.</p>
@endru
IMG_8006.jpeg

@ru
  <p>Получение ключей от арендованной квартиры от хоста, который живет неподалеку.</p>
@endru
IMG_8007.jpeg

@ru
  <p>Жилой район.</p>
@endru
IMG_8008.jpeg

@ru
  <p>Раскопки для прокладки труб.</p>
@endru
IMG_8009.jpeg
IMG_8104.jpeg

@ru
  <p>На остановке перечислено какой транспорт делает здесь остановки.</p>
@endru
IMG_8010.jpeg
IMG_8013.jpeg

@ru
  <p>Среди информации в автобусе можно найти имена водителей и кондукторов. Проезд стоит 28 рублей.</p>
@endru
IMG_8011.jpeg

@ru
  <p>Табло на остановке куда-то подключается.</p>
@endru
IMG_8012.jpeg

@ru
  <p>1221 — год основания Нижнего Новгорода.</p>
@endru
IMG_8014.jpeg

@ru
  <p>При оплате банковской картой проезд дешевле на два рубля.</p>
@endru
IMG_8017.jpeg

@ru
  <p>Одинокий прокатный велосипед на площади.</p>
@endru
IMG_8018.jpeg

@ru
  <p>Улицы обновляют к 800-летию.</p>
@endru
IMG_8019.jpeg
IMG_8022.jpeg
IMG_8026.jpeg
IMG_8027.jpeg

@ru
  <p>Подходы к набережной тоже закрыты.</p>
@endru
IMG_8020.jpeg
IMG_8021.jpeg

@ru
  <p>Скамейка.</p>
@endru
IMG_8023.jpeg

@ru
  <p>Ворота, калитка и кодовая панель между ними. К калитке приделана ручка.</p>
@endru
IMG_8024.jpeg

@ru
  <p>Упоминание 800-летия.</p>
@endru
IMG_8025.jpeg

@ru
  <p>В парке книжные полки, лавочка и урна.</p>
@endru
IMG_8028.jpeg

@ru
  <p>Крохотная сцена.</p>
@endru
IMG_8029.jpeg

@ru
  <p>Пекарня занимает весь первый этаж.</p>
@endru
IMG_8030.jpeg

@ru
  <p>Прям на месяц попозже приехать — все было бы отремонтировано и установлено.</p>
@endru
IMG_8031.jpeg
IMG_8032.jpeg
IMG_8033.jpeg

@ru
  <p>Огромная закругленная скамейка.</p>
@endru
IMG_8034.jpeg
IMG_8036.jpeg

@ru
  <p>Фонтан.</p>
@endru
IMG_8035.jpeg

@ru
  <p>Длинная прямая скамейка.</p>
@endru
IMG_8037.jpeg

@ru
  <p>Длинная пешеходная Большая Покровская улица.</p>
@endru
IMG_8038.jpeg
IMG_8042.jpeg
IMG_8094.jpeg

@ru
  <p>Люк.</p>
@endru
IMG_8039.jpeg

@ru
  <p>Скамейка вокруг дерева.</p>
@endru
IMG_8040.jpeg
IMG_8041.jpeg

@ru
  <p>Еще скамейки.</p>
@endru
IMG_8043.jpeg
IMG_8044.jpeg

@ru
  <p>Старый дом соседствует с новой многоэтажкой.</p>
@endru
IMG_8045.jpeg

@ru
  <p>Уличная табличка Холодного переулка.</p>
@endru
IMG_8046.jpeg

@ru
  <p>Слив сооружают.</p>
@endru
IMG_8047.jpeg

@ru
  <p>Кинотеатр для взрослых и детей.</p>
@endru
IMG_8048.jpeg

@ru
  <p>Фасад магазина подарков и сувениров.</p>
@endru
IMG_8049.jpeg

@ru
  <p>Магнит в цокольном этаже. Респект за наличие туалета.</p>
@endru
IMG_8051.jpeg

@ru
  <p>Интерьер магнита. Внутри есть столики, чтобы поесть на месте.</p>
@endru
IMG_8050.jpeg

@ru
  <p>Транспорт напрокат в сквере.</p>
@endru
IMG_8052.jpeg

@ru
  <p>Чистые скамейки в сквере.</p>
@endru
IMG_8053.jpeg
IMG_8054.jpeg

@ru
  <p>Обосранная скамейка.</p>
@endru
IMG_8055.jpeg

@ru
  <p>Лампа уличного освещения.</p>
@endru
IMG_8057.jpeg

@ru
  <p>Стеклянные здания.</p>
@endru
IMG_8058.jpeg

@ru
  <p>Сломанная или недоделанная часть тротуара.</p>
@endru
IMG_8059.jpeg

@ru
  <p>Скамейка со статуями.</p>
@endru
IMG_8060.jpeg

@ru
  <p>Станция метро. Реклама Сбер-маркета — через него хорошо заказывать дюжину ведер мороженого, чтобы всю морозилку надолго забить.</p>
@endru
IMG_8061.jpeg

@ru
  <p>Забор перекрыл спуск к дороге.</p>
@endru
IMG_8062.jpeg

@ru
  <p>Энергосберегающие лампы в уличных фонарях.</p>
@endru
IMG_8063.jpeg

@ru
  <p>Деревянный дом.</p>
@endru
IMG_8064.jpeg

@ru
  <p>Схема газа и предостережение.</p>
@endru
IMG_8065.jpeg

@ru
  <p>Заросший дом.</p>
@endru
IMG_8066.jpeg

@ru
  <p>Советские рисунки мелкой плиткой.</p>
@endru
IMG_8067.jpeg

@ru
  <p>Пешеходный мост через дорогу.</p>
@endru
IMG_8068.jpeg

@ru
  <p>Дорога.</p>
@endru
IMG_8069.jpeg
IMG_8070.jpeg

@ru
  <p>Тротуар еще не готов.</p>
@endru
IMG_8071.jpeg

@ru
  <p>А ближе к реке уже готов.</p>
@endru
IMG_8072.jpeg

@ru
  <p>Панорамы.</p>
@endru
IMG_8073.jpeg
IMG_8074.jpeg
IMG_8075.jpeg

@ru
  <p>Спуск.</p>
@endru
IMG_8076.jpeg

@ru
  <p>Знак со схемой движения. Однако, проезд слева перекрыт.</p>
@endru
IMG_8077.jpeg

@ru
  <p>Нижне-Волжская набережная.</p>
@endru
IMG_8078.jpeg
IMG_8079.jpeg

@ru
  <p>Освежают фасады.</p>
@endru
IMG_8080.jpeg

@ru
  <p>Здание речного вокзала.</p>
@endru
IMG_8082.jpeg

@ru
  <p>Пространство перед вокзалом.</p>
@endru
IMG_8083.jpeg

@ru
  <p>Улица в перекрытом под фестиваль «Столицы закатов» районе пустует.</p>
@endru
IMG_8084.jpeg

@ru
  <p>Переулки.</p>
@endru
IMG_8085.jpeg
IMG_8086.jpeg

@ru
  <p>Поверхность разрисована.</p>
@endru
IMG_8087.jpeg

@ru
  <p>Вот как это называется — центр города на капитальном ремонте. Закончат как раз через месяц.</p>
@endru
IMG_8088.jpeg
IMG_8089.jpeg

@ru
  <p>Проход к Кремлю тоже закрыт со всех сторон.</p>
@endru
IMG_8090.jpeg

@ru
  <p>П-образная скамейка.</p>
@endru
IMG_8091.jpeg

@ru
  <p>Периметр Кремля.</p>
@endru
IMG_8092.jpeg

@ru
  <p>Ступеньки наверх.</p>
@endru
IMG_8093.jpeg

@ru
  <p>Широкая скамейка.</p>
@endru
IMG_8097.jpeg

@ru
  <p>Вход на станцию метро.</p>
@endru
IMG_8098.jpeg

@ru
  <p>Автобусная остановка без павильона.</p>
@endru
IMG_8099.jpeg

@ru
  <p>Пляж пользуется популярностью.</p>
@endru
IMG_8100.jpeg

@ru
  <p>Надвигается дождь.</p>
@endru
IMG_8102.jpeg
IMG_8101.jpeg
IMG_8103.jpeg

@ru
  <p>Табло прибытия и отправления поездов на Московском вокзале.</p>
@endru
IMG_8105.jpeg

@ru
  <p>Автоматические камеры хранения.</p>
@endru
IMG_8106.jpeg

@ru
  <p>Трамвай.</p>
@endru
IMG_8170.jpeg
IMG_8168.jpeg
@endsection
