@extends('life.trips.base')

@section('content')
@ru
  <p>Поезд отправляется с центрального вокзала Белграда и делает одну остановку на другом берегу. Остановка одна минута.</p>
@endru
IMG_1879.jpeg

@ru
  <p>Поезд прибывает. Туда-обратно покупать дешевле, нежели в одну сторону.</p>
@endru
IMG_1880.jpeg

@ru
  <p>Роскошные сиденья. Менее получаса в пути с вай-фаем.</p>
@endru
IMG_1881.jpeg

@ru
  <p>Есть большие столики на четверых.</p>
@endru
IMG_1883.jpeg

@ru
  <p>Есть и вовсе диванчики.</p>
@endru
IMG_1884.jpeg

@ru
  <p>Прибываем в Нови Сад.</p>
@endru
IMG_1882.jpeg

@ru
  <p>Высаживаемся. Часы показывают правильное время.</p>
@endru
IMG_1885.jpeg

@ru
  <p>Главный вокзал.</p>
@endru
IMG_1887.jpeg

@ru
  <p>Часы показывают случайное время.</p>
@endru
IMG_1890.jpeg

@ru
  <p>Вертикальная надпись.</p>
@endru
IMG_1891.jpeg

@ru
  <p>Наземный коллектор подземной мусорки.</p>
@endru
IMG_1892.jpeg

@ru
  <p>Такие автобусы ходили в детстве по Калуге. Еще встречались между Калугой и Москвой в нулевые или десятые годы. И встречались в Будапеште в версии с гармошкой.</p>
@endru
IMG_1893.jpeg

@ru
  <p>Парк.</p>
@endru
IMG_1894.jpeg

@ru
  <p>Ограничение скорости.</p>
@endru
IMG_1895.jpeg

@ru
  <p>Перечеркнутый знак. Как в Кутне-горе история.</p>
@endru
IMG_1896.jpeg

@ru
  <p>Туманная и дождливая набережная.</p>
@endru
IMG_1897.jpeg

@ru
  <p>Китайский дракон в парке.</p>
@endru
IMG_1898.jpeg

@ru
  <p>Сей поезд планируется пустить до Будапешта, а пока он ходит весь свой маршрут от Белграда до Нови Сада или обратно буквально за 25 минут.</p>
@endru
IMG_1899.jpeg
@endsection
