@extends('life.trips.base')

@section('content')
@ru
  <p>Уборка вагонов перед отправлением шинкансена. На всю процедуру отводятся считанные минуты.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_9718.jpg'])

@ru
  <p>Интервал обозначает волнистая линия вместо привычного тире.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_9721.jpg'])

@ru
  <p>Третий в списке поезд (еще и скорый) опаздывает на три минуты — ай-ай-ай.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_9723.jpg'])

@ru
  <p>Терминалы покупки билетов на шинкансен. Зеленый нолик на экране — много свободных мест. Красный крест — мест нет. На поезд Сакура проблемно урвать места.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_9724.jpg'])

@ru
  <p>Билеты на поезд Кодама тоже активно разбирают. Под правым экраном можно заметить прорези — словно закрытое окошко. Так и есть — это окно может открыться и оттуда выглянет сотрудник станции, чтобы помочь при сложностях с терминалом.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_9725.jpg'])

@ru
  <p>Уже знакомый по <a class="link" href="osaka.2017.12#bridge">зимнему визиту</a> фонтан и красный мост.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_9727.jpg'])

@ru
  <p>Дорога. Ограничение 40 км/ч.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_9729.jpg'])

@ru
  <p>С высоты заметно обилие цветов.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_9733.jpg'])

@ru
  <p>Надземный переход. Бросается в глаза автобус в аэропорт Итами — туда также ходит <a class="link" href="osaka.2017.12#monorail">монорельс</a>.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_9736.jpg'])

@ru
  <p>Улица.</p>
@en
  <p>Street.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_9741.jpg'])

@ru
  <p>Платная велопарковка. Велосипеды активно поступают и забираются.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_9742.jpg'])

@ru
  <p>Масштабы велодвижения действительно велики.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_9747.jpg'])

@ru
  <p>Терминал оплаты велопарковки.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_9748.jpg'])

@ru
  <p>Трамвай.</p>
@en
  <p>Tram.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_9750.jpg'])

@ru
  <p>Люк выравнивают согласно оформлению плитки вокруг.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_9752.jpg'])

@ru
  <p>Жилые дома.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_9755.jpg'])

@ru
  <p>Дорога между жилыми домами.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_9758.jpg'])

@ru
  <p>В ожидании прохождения поезда. Посередине руля велосипеда крепление для зонта — с ним и в дождь спокойно можно крутить педали.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_9763.jpg'])

@ru
  <p>Вот и долгожданный поезд.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_9764.jpg'])

@ru
  <p>Он ушел, но обещал вернуться. Город — миллионник, но по такому кадру и не скажешь.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_9766.jpg'])

@ru
  <p>Приближается серия майских праздников под названием золотая неделя. Средний экран демонстрирует, что на запад страны едва получится уехать. На восток — в направлении столицы — обстановка куда свободнее.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_9777.jpg'])

@ru
  <p>Табличка с именем машиниста. Не по зубам прочитать. Знакомая японка говорила, что ей проще у прохожих спросить незнакомый иероглиф. И еще она на мой с долей подкола вопрос «так усердно работаешь — на работе, наверное, ночуешь?» смущенно ответила «не каждый день».</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_9894.jpg'])

@ru
  <p>Железная дорога.</p>
@en
  <p>Railroad.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_9896.jpg'])

@ru
  <p>Железнодорожные маршруты центрального округа.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_9897.jpg'])

@ru
  <p>На сегодня билеты на все поезда Сакура распроданы. Только толкаться в вагонах без брони мест или покупать билеты на другие поезда.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_9899.jpg'])

@ru
  <p>Терминалы по продаже билетов на шинкансен. Картой Суика оплатить не удалось. Обратился к сотруднику, тот достал аудиопереводчик и попросил задать вопрос еще раз после его настройки на английский язык. Проще оказалось желаемое объяснить на японском: «Нужен билет до Нагои на такой-то день». Оказалось, что билет можно купить только на сегодня. Возможно, влияние золотой недели, потому что такая же практика встретилась парой дней ранее в <a class="link" href="onomichi.2019">Ономити</a> при прокате велосипедов.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_9902.jpg'])

@ru
  <p>В кассах тоже билеты только на сегодня продают. Предстояла встреча с японкой в последний день в Осаке, после которой только на шинкансене можно было успеть до Нагои одним из последних рейсов. Без встречи можно и на электричках было доехать в четыре раза дешевле и в три раза дольше — за три часа вместо одного. В итоге встреча перенеслась на день ранее, а выбраны были электрички.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_9904.jpg'])

@ru
  <p>Метро.</p>
@en
  <p>Metro.</p>
@endru
@include('tpl.fotorama-2x', ['pics' => [
  'IMG_9907.jpg',
  'IMG_9913.jpg',
]])

@ru
  <p>Информация что на каждой станции присутствует около каждого вагона. В <a class="link" href="seoul.2018">Сеуле</a> было очень полезно знать расположение лифта, посколько он чуть ли не пять минут на подъеме из подземки центральной станции экономил.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_9918.jpg'])

@ru
  <p>Станция беспилотного маршрута монорельса. Предварительно уже было известно, что по транспортной карте автоматически считается минимальное расстояние между станциями, чтобы списать за проезд минимальный тариф. Думал выйти в середине маршрута монорельса и погулять, но вокруг ничего не привлекло глаз, поэтому безвылазно поехал дальше по кольцевому маршруту. В итоге проехал двадцать станций вместо трех, но списали по кратчайшему маршруту — <span class="whitespace-no-wrap">230 ¥</span> за три. Можно смело ездить неоптимально.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_9920.jpg'])

@ru
  <p>В вагоне монорельса.</p>
@endru
@include('tpl.fotorama-2x', ['pics' => [
  'IMG_9922.jpg',
  'IMG_9925.jpg',
]])

@ru
  <p>На указателе можно видеть упоминание двадцать восьмого выхода. Да, весело на этой станции искать друг друга.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_9929.jpg'])

@ru
  <p>Весело, потому что на карте показаны размеры станции. Даже сложно сказать на сколько она кварталов простирается.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_9947.jpg'])

@ru
  <p>Дорожный знак.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_9938.jpg'])

@ru
  <p>Здорово откачать воздух из одежды, чтобы она меньше места в чемодане занимала.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_9943.jpg'])

@ru
  <p>Столовые приборы в продаже.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_9944.jpg'])

@ru
  <p>Набережная вдоль канала.</p>
@en
  <p>Embankment along the canal.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_9949.jpg'])

@ru
  <p>Канал.</p>
@en
  <p>Canal.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_9950.jpg'])

@ru
  <p>Люки.</p>
@en
  <p>Manholes.</p>
@endru
@include('tpl.fotorama-2x', ['pics' => [
  'IMG_9951.jpg',
  'IMG_9966.jpg',
]])

@ru
  <p>Одноразовые щипцы для булок и хлеба. Использованные просьба поместить в корзину перед ними.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_9955.jpg'])

@ru
  <p>Разница в стоимости одного и того же яблочного напитка. <span class="whitespace-no-wrap">0,25 л</span> за <span class="whitespace-no-wrap">130 ¥</span> в автоматах на улице.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_9954.jpg'])

@ru
  <p><span class="whitespace-no-wrap">0,43 л</span> за <span class="whitespace-no-wrap">89 ¥</span> в супермаркете.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_9960.jpg'])

@ru
  <p>И <span class="whitespace-no-wrap">1,5 л</span> за <span class="whitespace-no-wrap">178 ¥</span> в супермаркете.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_9957.jpg'])

@ru
  <p>Парк.</p>
@en
  <p>Park.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_9971.jpg'])

@ru
  <p>Люди вовсю фотографируются у цветов.</p>
@endru
@include('tpl.fotorama-2x', ['pics' => [
  'IMG_9976.jpg',
  'IMG_9972.jpg',
]])

@ru
  <p>Фонтан.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_9977.jpg'])

@ru
  <p>Какими рисунками и надписями японцы расписывают ручки.</p>
@endru
@include('tpl.fotorama-2x', ['pics' => [
  'IMG_9979.jpg',
  'IMG_9981.jpg',
]])

@ru
  <p>Веревочное ограждение опускается, когда посадка запрещена.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_9988.jpg'])

@ru
  <p>И поднимается, когда посадка разрешена. Машинист готовится к пересменке, осуществляемой примерно за две минуты.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_9984.jpg'])

@ru
  <p>Заметно как у машиниста в сумке выпирает вертикальное расписание. В нем посекундно приведено на каких станциях он должен остановиться или проехать мимо. Когда машинист доезжает до последней станции в листе, его сменяет коллега. Теоретически, так можно проехать в поезде, которым управляло три разных человека.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_9986.jpg'])

@ru
  <p>Платформа на пути к Нагое.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_9993.jpg'])

@ru
  <p>Откидывающиеся сиденья. Или же можно стоя опереться на выпирающую часть.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_9996.jpg'])
@endsection
