@extends('life.trips.base')

@section('content')
@ru
  <p>Удачная возможность 9 мая долететь до Чехии чартерным рейсом всего за 2 500 ₽. За эти деньги даже кормят. Полет проходил на Ту-204.</p>
  <p>Дешевле (за 2 000 ₽) удавалось добраться до Европы только через <a class="link" href="/life/spb.2016.09">Питер</a> автобусом в <a class="link" href="/life/helsinki.2016.09">Хельсинки</a>.</p>
@endlang
@ru
  <p>Аэропорт Пардубице напоминает здание детского сада.</p>
@endlang
@include('tpl.pic-2x', ['pic' => 'IMG_8813.jpg'])

@ru
  <p>Вид подальше.</p>
@endlang
@include('tpl.pic-2x', ['pic' => 'IMG_8814.jpg'])

@ru
  <p>Улица в городе.</p>
@endlang
@include('tpl.pic-2x', ['pic' => 'IMG_8815.jpg'])

@ru
  <p>Встает вопрос как добраться до Праги из столь отдаленного (100 км) города? Автобусы 8, 23, 24 и 88 с остановки недалеко от аэропорта довезут до центра города. Оттуда с ж/д вокзала каждые 20-30 минут что-нибудь увезет в столицу. По железной дороге в среднем вдвое быстрее, нежели на автобусе.</p>
  <p><a class="link" href="https://idos.cz/">idos.cz</a> — поисковик билетов на чешский транспорт.</p>
@endlang

@ru
  <p>Просьба ставить чемоданы между сиденьями.</p>
@endlang
@include('tpl.pic-2x', ['pic' => 'IMG_8823.jpg'])

@ru
  <p>Вот сюда.</p>
@endlang
@include('tpl.pic-2x', ['pic' => 'IMG_8824.jpg'])

@ru
  <p>Так выглядят самые дешевые места.</p>
@endlang
@include('tpl.pic-2x', ['pic' => 'IMG_8825.jpg'])

@ru
  <p>Прибытие в Прагу на закате, который в мае только в девятом часу вечера. После <a class="link" href="/life/japan">Японии</a> настоящая сказка, что так поздно.</p>
@endlang
@include('tpl.pic-2x', ['pic' => 'IMG_8821.jpg'])
@endsection
