@extends('life.trips.base')

@section('content')
@ru
  <p>В Домодедово теперь цивилизованный проход от аэроэкспресса в аэропорт.</p>
@endru
IMG_9388.jpeg

@ru
  <p>По бортовому номеру самолета RA-73027 через сервис <a href="https://www.flightradar24.com/data/aircraft/ra-73027" class="link">flightradar24</a> можно пробить чей он и куда летает. Оказалось, что этот самолет отправился в Сабетту — вахтовый поселок на крайнем севере России, где сжижают природный газ.</p>
@endru
IMG_9389.jpeg

@ru
  <p>Самолеты стоят в поле без дела. Отправлены на запчасти?</p>
@endru
IMG_9390.jpeg

@ru
  <p>Пензенский аэропорт.</p>
@endru
IMG_9391.jpeg
IMG_9392.jpeg

@ru
  <p>Фонтанная площадь.</p>
@endru
IMG_9393.jpeg

@ru
  <p>Сами фонтаны.</p>
@endru
IMG_9394.jpeg

@ru
  <p>Улица Московская.</p>
@endru
IMG_9395.jpeg
IMG_9413.jpeg

@ru
  <p>Люк подсказывает примерный возраст Пензы — более 350 лет.</p>
@endru
IMG_9397.jpeg

@ru
  <p>Река Сура.</p>
@endru
IMG_9398.jpeg

@ru
  <p>Мост через реку.</p>
@endru
IMG_9399.jpeg
IMG_9401.jpeg

@ru
  <p>На таком узком пандусе вдвоем с колясками не разойтись.</p>
@endru
IMG_9400.jpeg

@ru
  <p>Доступные для аренды самокаты.</p>
@endru
IMG_9402.jpeg

@ru
  <p>Скамейка и урна.</p>
@endru
IMG_9403.jpeg

@ru
  <p>Часы показывают правильное время.</p>
@endru
IMG_9404.jpeg
IMG_9441.jpeg

@ru
  <p>Часы показывают неправильное время.</p>
@endru
IMG_9415.jpeg

@ru
  <p>Скамейки на площади Ленина.</p>
@endru
IMG_9405.jpeg

@ru
  <p>Здание правильтества напомнило таковое в Великом Новгороде.</p>
@endru
IMG_9406.jpeg

@ru
  <p>Перед многими пешеходными переходами на плитке размещена памятка.</p>
@endru
IMG_9407.jpeg

@ru
  <p>Кулинарные рецепты от магазина Вкусвилл.</p>
@endru
IMG_9408.jpeg

@ru
  <p>Уличная табличка.</p>
@endru
IMG_9412.jpeg

@ru
  <p>Одиночное место в тени.</p>
@endru
IMG_9414.jpeg

@ru
  <p>Уличная навигация.</p>
@endru
IMG_9416.jpeg

@ru
  <p>Люк.</p>
@endru
IMG_9417.jpeg

@ru
  <p>Собор.</p>
@endru
IMG_9418.jpeg

@ru
  <p>Сквер у собора.</p>
@endru
IMG_9419.jpeg

@ru
  <p>Взгляд зацепился за борца по имени Попа Ж. в третьей колонке.</p>
@endru
IMG_9420.jpeg

@ru
  <p>Церковь.</p>
@endru
IMG_9421.jpeg

@ru
  <p>Губернаторский дом.</p>
@endru
IMG_9422.jpeg

@ru
  <p>Фонтан.</p>
@endru
IMG_9423.jpeg

@ru
  <p>На скамейках подписано в честь кого сквер.</p>
@endru
IMG_9424.jpeg

@ru
  <p>Водосточная труба закрывает уличную табличку.</p>
@endru
IMG_9425.jpeg

@ru
  <p>Березки.</p>
@endru
IMG_9426.jpeg

@ru
  <p>Корпус пензенского государственного университета.</p>
@endru
IMG_9428.jpeg

@ru
  <p>Центральный парк.</p>
@endru
IMG_9429.jpeg
IMG_9430.jpeg
IMG_9432.jpeg

@ru
  <p>Батут со страховкой для детей.</p>
@endru
IMG_9431.jpeg

@ru
  <p>Местами Пенза весьма рельефный город.</p>
@endru
IMG_9434.jpeg
IMG_9435.jpeg

@ru
  <p>Памятник афганские ворота.</p>
@endru
IMG_9437.jpeg

@ru
  <p>Один воробей кормит второго.</p>
@endru
IMG_9438.jpeg

@ru
  <p>Высотки на широкой улице Пушкина.</p>
@endru
IMG_9440.jpeg

@ru
  <p>Маршруты на автовокзале. Непростой выбор поехать в Саранск или в Саратов. Неочевидно, что в Саратов местное время плюс один час, поэтому время в пути указывают на час больше. Возможно, это первый раз, когда внутри страны на автобусе пересекаю часовые пояса.</p>
@endru
IMG_9443.jpeg

@ru
  <p>Кассы автовокзала. Под кассами реклама сайта и приложений вокзала.</p>
@endru
IMG_9444.jpeg

@ru
  <p>Зал ожидания.</p>
@endru
IMG_9445.jpeg

@ru
  <p>Табло рейсов.</p>
@endru
IMG_9446.jpeg

@ru
  <p>Уличные таблички.</p>
@endru
IMG_9447.jpeg

@ru
  <p>Скоро будет уложена плитка, а пока просьба перейти на противоположную сторону.</p>
@endru
IMG_9448.jpeg

@ru
  <p>Сегодня +29&deg;C. Припекаемся.</p>
@endru
IMG_9449.jpeg

@ru
  <p>Ресторан грузинской кухни.</p>
@endru
IMG_9451.jpeg

@ru
  <p>Здание арбитражного суда.</p>
@endru
IMG_9452.jpeg

@ru
  <p>Пляж терновского затона. Затон — речной залив.</p>
@endru
IMG_9453.jpeg
IMG_9454.jpeg

@ru
  <p>Панорама кольцевой набережной.</p>
@endru
IMG_9456.jpeg

@ru
  <p>Человек рыбачит.</p>
@endru
IMG_9457.jpeg

@ru
  <p>Паровозик везет пассажиров.</p>
@endru
IMG_9459.jpeg

@ru
  <p>Солнце заходит.</p>
@endru
IMG_9463.jpeg

@ru
  <p>Снег тает. Фонтан стреляет.</p>
@endru
IMG_9464.jpeg

@ru
  <p>Гигантская скамейка.</p>
@endru
IMG_9465.jpeg

@ru
  <p>Бассейн Дельфин. В <a href="kaluga" class="link">Калуге</a> тоже одноименный есть.</p>
@endru
IMG_9466.jpeg

@ru
  <p>Еще закат.</p>
@endru
IMG_9467.jpeg

@ru
  <p>Салют в честь дня молодежи.</p>
@endru
IMG_9468.jpeg

@ru
  <p>Какими тонкими стали светофоры.</p>
@endru
IMG_9607.jpeg

@ru
  <p>История с краном.</p>
@endru
IMG_9608.jpeg

@ru
  <p>Зал ожидающих посадки в самолет.</p>
@endru
IMG_9611.jpeg
@endsection
