@extends('life.trips.base')

@section('content')
@ru
  <p>Ожидание объявления посадки.</p>
@endru
IMG_1678.jpeg

@ru
  <p>Аэродром столицы Черногории.</p>
@endru
IMG_1680.jpeg

@ru
  <p>Привезший самолет.</p>
@endru
IMG_1681.jpeg

@ru
  <p>Послание на двери туалета.</p>
@endru
IMG_1682.jpeg

@ru
  <p>Аэропорт в Подгорице настолько крохотный, что на рейсы сильно заранее не пускают — приглашают на досмотр в лучшем случае за полтора часа.</p>
@endru
IMG_1683.jpeg

@ru
  <p>Из общественного транспорта только такси.</p>
@endru
IMG_1684.jpeg

@ru
  <p>Окрестности.</p>
@endru
IMG_1685.jpeg

@ru
  <p>Буквально в километре от аэропорта есть железнодорожная станция, через которую ходят редкие поезда. Ее существование сотрудники аэропорта отрицают. Отрицают нам же во благо, чтобы по обочине не шли этот километр.</p>
@endru
IMG_1686.jpeg

@ru
  <p>У центрального автовокзала.</p>
@endru
IMG_1687.jpeg

@ru
  <p>Электрокар?</p>
@endru
IMG_1688.jpeg

@ru
  <p>Футбольная площадка среди жилых домов.</p>
@endru
IMG_1689.jpeg

@ru
  <p>14 января на дворе.</p>
@endru
IMG_1690.jpeg

@ru
  <p>Доступ к подземному накопителю мусора.</p>
@endru
IMG_1691.jpeg

@ru
  <p>Торговый центр неспешно начинает работу в выходной день.</p>
@endru
IMG_1692.jpeg

@ru
  <p>Велодорожка.</p>
@endru
IMG_1693.jpeg

@ru
  <p>Заасфальтированная футбольная площадка во дворе школы.</p>
@endru
IMG_1694.jpeg

@ru
  <p>Фасад и балконы жилого дома.</p>
@endru
IMG_1695.jpeg

@ru
  <p>Щит с навигацией к примечательным объектам города.</p>
@endru
IMG_1696.jpeg

@ru
  <p>Река.</p>
@endru
IMG_1697.jpeg

@ru
  <p>Спуск к воде на том берегу.</p>
@endru
IMG_1698.jpeg

@ru
  <p>Широкая велодорожка.</p>
@endru
IMG_1699.jpeg

@ru
  <p>Здание наполовину затянуто государственным флагом.</p>
@endru
IMG_1700.jpeg

@ru
  <p>Скамейка.</p>
@endru
IMG_1701.jpeg

@ru
  <p>Телефонный люк.</p>
@endru
IMG_1702.jpeg

@ru
  <p>Приятно оказаться в зоне действия евро, которые есть на руках.</p>
@endru
IMG_1703.jpeg

@ru
  <p>Желтый рюкзак расширяет географию поездок.</p>
@endru
IMG_1704.jpeg

@ru
  <p>Двойная крытая урна и приветствие на заборе.</p>
@endru
IMG_1705.jpeg

@ru
  <p>У входа в парк.</p>
@endru
IMG_1706.jpeg

@ru
  <p>Шикарный подъем к зданию.</p>
@endru
IMG_1707.jpeg

@ru
  <p>Скамейка в зелени.</p>
@endru
IMG_1708.jpeg

@ru
  <p>Со всякого ракурса хороша.</p>
@endru
IMG_1709.jpeg

@ru
  <p>Боковой вход.</p>
@endru
IMG_1710.jpeg

@ru
  <p>Главный вход.</p>
@endru
IMG_1711.jpeg

@ru
  <p>Аллея.</p>
@endru
IMG_1712.jpeg

@ru
  <p>Главный фасад здания.</p>
@endru
IMG_1713.jpeg

@ru
  <p>Статуя.</p>
@endru
IMG_1714.jpeg

@ru
  <p>Изумрудного цвета вода.</p>
@endru
IMG_1715.jpeg
IMG_1716.jpeg

@ru
  <p>Заметный овраг.</p>
@endru
IMG_1717.jpeg

@ru
  <p>Высоченные деревья.</p>
@endru
IMG_1718.jpeg

@ru
  <p>Скамейка вокруг дерева в форме ромба и урна.</p>
@endru
IMG_1719.jpeg

@ru
  <p>Просторное кладбище в живописном месте и практически без деревьев.</p>
@endru
IMG_1720.jpeg
IMG_1721.jpeg
IMG_1722.jpeg
IMG_1723.jpeg
IMG_1724.jpeg

@ru
  <p>Парковка на тротуарах не обошла стороной и Черногорию.</p>
@endru
IMG_1725.jpeg

@ru
  <p>Так выглядит зеленый участок на карте.</p>
@endru
IMG_1726.jpeg

@ru
  <p>Поиск дома, в котором арендовано жилье. Процесс шел проблематично, потому что не все новые дома снабжены уличными табличками.</p>
@endru
IMG_1727.jpeg

@ru
  <p>Дороги во дворе еще нет, зато есть стихийная парковка.</p>
@endru
IMG_1728.jpeg

@ru
  <p>Строящийся дом.</p>
@endru
IMG_1729.jpeg

@ru
  <p>Самокаты прикованы к деревьям.</p>
@endru
IMG_1731.jpeg

@ru
  <p>Интерьер в заведении общепита.</p>
@endru
IMG_1732.jpeg

@ru
  <p>На ужин суп и лазанья.</p>
@endru
IMG_1733.jpeg

@ru
  <p>Почтовые ящики в жилом доме.</p>
@endru
IMG_1734.jpeg

@ru
  <p>Входная дверь в квартиру с фамилией.</p>
@endru
IMG_1735.jpeg

@ru
  <p>Газированная вода из бокала.</p>
@endru
IMG_1738.jpeg

@ru
  <p>Часы в форме самолета показывают неправильное время.</p>
@endru
IMG_1739.jpeg

@ru
  <p>Из-за парковки на улице остается всего одна полоса для проезда.</p>
@endru
IMG_1740.jpeg

@ru
  <p>Завтрак на улице.</p>
@endru
IMG_1741.jpeg

@ru
  <p>Всего десять евро.</p>
@endru
IMG_1742.jpeg

@ru
  <p>Дерево сбросило листву.</p>
@endru
IMG_1743.jpeg

@ru
  <p>Неожиданная уличная табличка.</p>
@endru
IMG_1745.jpeg

@ru
  <p>Черногория ощущается как деревня.</p>
@endru
IMG_1746.jpeg

@ru
  <p>Улицы старого города.</p>
@endru
IMG_1747.jpeg
IMG_1748.jpeg
IMG_1750.jpeg

@ru
  <p>Дверь выше символического забора.</p>
@endru
IMG_1749.jpeg

@ru
  <p>Кот на заборе.</p>
@endru
IMG_1751.jpeg

@ru
  <p>Подъезд жилого дома.</p>
@endru
IMG_1752.jpeg

@ru
  <p>Баскетбольное кольцо на щите посреди автомобильной парковки.</p>
@endru
IMG_1753.jpeg

@ru
  <p>Трибуны на улице.</p>
@endru
IMG_1754.jpeg

@ru
  <p>Стены крепости.</p>
@endru
IMG_1755.jpeg
IMG_1756.jpeg

@ru
  <p>Ступеньки.</p>
@endru
IMG_1757.jpeg

@ru
  <p>Панорама.</p>
@endru
IMG_1758.jpeg

@ru
  <p>Мост через реку.</p>
@endru
IMG_1759.jpeg
IMG_1765.jpeg

@ru
  <p>Приятна чистая зима.</p>
@endru
IMG_1761.jpeg

@ru
  <p>Скамейки возле воды.</p>
@endru
IMG_1762.jpeg

@ru
  <p>Река.</p>
@endru
IMG_1764.jpeg
IMG_1766.jpeg
IMG_1767.jpeg
IMG_1768.jpeg

@ru
  <p>Ступеньки среди зелени.</p>
@endru
IMG_1769.jpeg

@ru
  <p>Что растет на мхе среди камней.</p>
@endru
IMG_1770.jpeg

@ru
  <p>Стенки из камней.</p>
@endru
IMG_1772.jpeg

@ru
  <p>Припрятанные скамейки.</p>
@endru
IMG_1773.jpeg

@ru
  <p>Парк.</p>
@endru
IMG_1774.jpeg
IMG_1775.jpeg
IMG_1776.jpeg
IMG_1780.jpeg

@ru
  <p>Обособленная велодорожка в парке.</p>
@endru
IMG_1777.jpeg

@ru
  <p>Улица.</p>
@endru
IMG_1778.jpeg

@ru
  <p>Общественный туалет в подвале.</p>
@endru
IMG_1779.jpeg

@ru
  <p>Снова приветствие на ограде.</p>
@endru
IMG_1781.jpeg

@ru
  <p>Дорога.</p>
@endru
IMG_1782.jpeg

@ru
  <p>Спуск к воде.</p>
@endru
IMG_1783.jpeg

@ru
  <p>Пешеходный переход с островком безопасности.</p>
@endru
IMG_1784.jpeg

@ru
  <p>Тротуар с плиткой для незрячих.</p>
@endru
IMG_1785.jpeg

@ru
  <p>Навигационный щит для автомобилистов.</p>
@endru
IMG_1786.jpeg

@ru
  <p>Фасад жилого дома. Сушка вещей на балконах.</p>
@endru
IMG_1787.jpeg

@ru
  <p>Поминают ушедших людей.</p>
@endru
IMG_1788.jpeg

@ru
  <p>Точка опоры для отдыха велосипедистов на перекрестке.</p>
@endru
IMG_1789.jpeg

@ru
  <p>Люди мусор выбрасывают с тротуара, а мусоровоз забирает накопленное с дороги.</p>
@endru
IMG_1790.jpeg

@ru
  <p>Фонтан.</p>
@endru
IMG_1791.jpeg
IMG_1792.jpeg

@ru
  <p>Здания повыше, чем в деревне.</p>
@endru
IMG_1793.jpeg

@ru
  <p>Наружная винтовая лестница.</p>
@endru
IMG_1794.jpeg

@ru
  <p>Много людей на улице в выходной солнечный день.</p>
@endru
IMG_1795.jpeg

@ru
  <p>Дети имеют счастье играть на газоне с мячом в январе.</p>
@endru
IMG_1796.jpeg

@ru
  <p>Озера около дома.</p>
@endru
IMG_1797.jpeg

@ru
  <p>Масштабное озеро.</p>
@endru
IMG_1798.jpeg

@ru
  <p>Храм?</p>
@endru
IMG_1799.jpeg
IMG_1802.jpeg

@ru
  <p>Небольшая дверь в углу.</p>
@endru
IMG_1800.jpeg

@ru
  <p>Дверь побольше. Напоминает дверь в Великом Новгороде.</p>
@endru
IMG_1801.jpeg

@ru
  <p>Дерево разветвилось словно их тут три.</p>
@endru
IMG_1803.jpeg

@ru
  <p>Фамилии жителей на домофоне.</p>
@endru
IMG_1804.jpeg

@ru
  <p>Фасад магазина цветов и подарков.</p>
@endru
IMG_1805.jpeg

@ru
  <p>Скамейки у магазина.</p>
@endru
IMG_1806.jpeg

@ru
  <p>Улица 13 июля — моего дня рождения.</p>
@endru
IMG_1807.jpeg
IMG_1812.jpeg

@ru
  <p>Барная стойка у дома. И стена из камней.</p>
@endru
IMG_1808.jpeg

@ru
  <p>Частично прозрачная дверь в подъезд дома на улице 13 июля.</p>
@endru
IMG_1809.jpeg

@ru
  <p>Здание с яркой оранжевой крышей.</p>
@endru
IMG_1810.jpeg

@ru
  <p>Улица, переходящая в мост.</p>
@endru
IMG_1811.jpeg

@ru
  <p>Пешеходный переход с островком безопасности.</p>
@endru
IMG_1813.jpeg

@ru
  <p>Парк.</p>
@endru
IMG_1814.jpeg

@ru
  <p>Мост с широкой пешеходной частью.</p>
@endru
IMG_1815.jpeg

@ru
  <p>Урна с ручками для выемки ведра.</p>
@endru
IMG_1816.jpeg

@ru
  <p>Мост сбоку.</p>
@endru
IMG_1817.jpeg

@ru
  <p>Рядом отдельный пешеходный мост.</p>
@endru
IMG_1818.jpeg

@ru
  <p>Пешеходный мост с освещением и скамейками.</p>
@endru
IMG_1819.jpeg

@ru
  <p>Под мостом что-то знакомое на вид.</p>
@endru
IMG_1820.jpeg

@ru
  <p>Бетонные ириски. Похоже на правду.</p>
@endru
IMG_1821.jpeg

@ru
  <p>Раскрашенные электрощиты.</p>
@endru
IMG_1822.jpeg

@ru
  <p>Скамейки на пешеходной улице.</p>
@endru
IMG_1823.jpeg

@ru
  <p>Ухоженная пешеходная улица.</p>
@endru
IMG_1824.jpeg

@ru
  <p>Стадион на площади Аргентины.</p>
@endru
IMG_1825.jpeg

@ru
  <p>Колокола. Часовня?</p>
@endru
IMG_1826.jpeg

@ru
  <p>Закрытые автомобильные ворота в парк шума.</p>
@endru
IMG_1827.jpeg

@ru
  <p>Пешая короткая прогулка по части парка.</p>
@endru
IMG_1828.jpeg
IMG_1829.jpeg
IMG_1830.jpeg

@ru
  <p>Деревянная скамейка.</p>
@endru
IMG_1831.jpeg
IMG_1832.jpeg

@ru
  <p>Веревочный парк.</p>
@endru
IMG_1833.jpeg

@ru
  <p>Лошадка припаркована.</p>
@endru
IMG_1834.jpeg

@ru
  <p>Большой фонтан на площади.</p>
@endru
IMG_1835.jpeg

@ru
  <p>Памятник снаряду второй мировой.</p>
@endru
IMG_1836.jpeg

@ru
  <p>Разноцветный дом.</p>
@endru
IMG_1837.jpeg

@ru
  <p>Улица.</p>
@endru
IMG_1838.jpeg

@ru
  <p>Река.</p>
@endru
IMG_1839.jpeg

@ru
  <p>Автобусная остановка.</p>
@endru
IMG_1840.jpeg

@ru
  <p>Ветки дерева в лобовом стекле.</p>
@endru
IMG_1841.jpeg

@ru
  <p>Железная дорога.</p>
@endru
IMG_1842.jpeg

@ru
  <p>Мусорные баки на фоне гор.</p>
@endru
IMG_1843.jpeg

@ru
  <p>Жилые дома на фоне гор.</p>
@endru
IMG_1844.jpeg

@ru
  <p>Храм?</p>
@endru
IMG_1845.jpeg

@ru
  <p>Обогрев сидящих вечером на улице в общепите.</p>
@endru
IMG_1846.jpeg

@ru
  <p>Электро-такси до аэропорта. Тариф у Теслы через приложение был даже ниже, чем фиксированная ставка у таксистов в аэропорту.</p>
@endru
IMG_1847.jpeg

@ru
  <p>Пейзаж за окном.</p>
@endru
IMG_1848.jpeg

@ru
  <p>Сама Тесла.</p>
@endru
IMG_1851.jpeg

@ru
  <p>За полтора часа до вылета на досмотр еще не пускают.</p>
@endru
IMG_1852.jpeg

@ru
  <p>За 45 минут пустили.</p>
@endru
IMG_1853.jpeg

@ru
  <p>Пеший самостоятельный проход к самолету.</p>
@endru
IMG_1854.jpeg

@ru
  <p>Кто-то отгрыз подлокотник в самолете.</p>
@endru
IMG_1856.jpeg
@endsection
