@extends('life.trips.base')

@section('content')
<p lang="ru">Хотите почувствовать себя героем фильма <a class="link" href="http://www.kinopoisk.ru/film/6877/">Терминал</a>? Спросите меня как.</p>
<p lang="ru">Рецепт прост. Получите однократную визу четко под дату поездки. Отмените авиаперелет и бронь жилища. Не сообщайте посольству об этих изменениях в вашем маршруте. Ждите до последнего. За неделю до начала действия визы купите жилье и авиабилет. Без проблем пройдите паспортный контроль в России. Прилетите в Прагу. Посмотрите на недоумение пограничников, порадуйтесь запрещающему проход красному свету. Пройдите с пограничниками в спецкомнату, узнайте об аннуляции вашей визы посольством. Осознайте, что уведомление об этом решении оно отправило Почтой России.</p>
@include('tpl.pic', ['pic' => 'IMG_1532.jpg'])

<p lang="ru">Что же дальше? Авиакомпания, доставившая вас, должна вернуть вас на родину. В моем случае надо было ждать рейса сутки. Да-да, сутки жить в аэропорту без права покидать транзитную зону.</p>
<p lang="ru">Если денег не жалко, то улететь можно сразу любым понравившимся направлением. Хоть в безвизовую страну, хоть домой. Поездка уже не сулила ничего, кроме трат, поэтому я решил остаться. Представители авиакомпании пообещали принести посадочный талон на обратный рейс к обеду следующего дня. Выдалось порядка 20 часов свободного времени.</p>
@include('tpl.pic', ['pic' => 'IMG_1536.jpg'])

<p lang="ru">Как проверить действительность вашей визы? Связаться с посольством. Как правило, это можно сделать по электронной почте или телефону. По номеру визы и имени-фамилии оно сообщит состояние визы.</p>
<p lang="ru">Почему визу не проверили при вылете из России? Потому что наши пограничники проверяют наличие долгов перед родиной, а не действительность визы. В транзитной зоне аэропортов мира виза не нужна, поэтому лететь можно куда угодно. Так ведь и работают пересадки. Где решите выйти в город, там и проверят документы при необходимости.</p>

<p lang="ru">Огромный дальнемагистральный авиалайнер.</p>
@include('tpl.pic', ['pic' => 'IMG_1538.jpg'])

<p lang="ru">Ветер порой завывал так, что, казалось, аэропорт не выстоит ночь.</p>
@include('tpl.pic', ['pic' => 'IMG_1540.jpg'])

<p lang="ru">Удобные кресла для <s>ожидания</s> ночлега.</p>
@include('tpl.pic', ['pic' => 'IMG_1542.jpg'])

<p lang="ru">Было интересно узнать кучу тонкостей работы виз. В аэропортах, оказывается, можно переночевать. Многие аэропорты мира работают круглосуточно. Зачастую добраться до аэропорта дешевле, чем разместиться в хостеле. Из него также не выгонят спящего человека, как с железнодорожного вокзала.</p>
<p lang="ru">Какой сувенир можно привезти из такой поездки? Карту аэропорта Праги. Мне она уже не нужна, его транзитную зону я запомнил на годы вперед. Можно смело дарить.</p>
@endsection
