@extends('life.trips.base')

@section('content')
@ru
  <p>Более 90% поездок начинаются с вокзалов Калуги. Удобно все-таки так близко к Москве находиться — доступ аж к четырем аэропортам.</p>
@endru
IMG_3044.jpeg

@ru
  <p>Будучи в <a class="link" href="barcelona.2019">Барселоне</a>, на электронную почту пришла рассылка S7 о проводящейся распродаже авиабилетов. Самым заманчивым вариантом оказались прямые рейсы в Исландию.</p>
@endru
IMG_3052.jpeg

@ru
  <p>Вот незадача — и без того поздний вылет задерживается. Это сводит к нулю шансы успеть на последний автобус из аэропорта до города. После 23:00 общественный транспорт в аэропорт не ходит.</p>
@endru
IMG_3048.jpeg

@ru
  <p>Не успели прилететь и войти в аэропорт, так до таможенного контроля повторный досмотр всех вещей.</p>
@endru
IMG_3055.jpeg

@ru
  <p>До полуночи еще час, но в аэропорту уже почти все закрылось.</p>
@endru
IMG_3057.jpeg
IMG_4196.jpeg

@ru
  <p>Выход в <s>город</s> Исландию. До города еще ехать до часа.</p>
@endru
IMG_4184.jpeg

@ru
  <p>Пока досматривали вещи, багаж уже выгрузили на ленту.</p>
@endru
IMG_3060.jpeg

@ru
  <p>После майской Венгрии уже знакомые названия компаний по прокату автомобилей.</p>
@endru
IMG_3061.jpeg

@ru
  <p>Дело к полуночи. И к закату.</p>
@endru
IMG_3064.jpeg
IMG_3065.jpeg

@ru
  <p>Но не беда, что последний городской автобус ушел. Через час после каждого рейса две экскурсионные компании организуют трансфер до вокзала или прямо до отеля. Билет после поездки забрали на переработку.</p>
@endru
IMG_3067.jpeg

@ru
  <p>Интересно, что все отели состоят в едином справочнике. И трансфер можно заказать по названию, даже не зная адрес. И для каждой экскурсии точкой сбора и высадки может быть любой отель из справочника. Так как я арендовал комнату в квартире, то ее, конечно, не было в справочнике. Зато в пяти минутах ходьбы был отель Рэдиссон Блу.</p>
@endru

@ru
  <p>Переживал, что придется в потемках искать жилье. Но это особенности экспозиции, чтобы показать закат.</p>
@endru
IMG_3085.jpeg

@ru
  <p>На самом деле было скорее вот так светло, когда за полночь привезли к отелю.</p>
@endru
IMG_3091.jpeg

@ru
  <p>Домофон.</p>
@en
  <p>Intercom.</p>
@endru
IMG_3092.jpeg

@ru
  <p>Почтовые ящики в подъезде.</p>
@endru
IMG_3095.jpeg

@ru
  <p>Подъезд.</p>
@endru
IMG_3098.jpeg

@ru
  <p>Велодорожки.</p>
@en
  <p>Cycle lanes.</p>
@endru
IMG_3504.jpeg
IMG_3876.jpeg

@ru
  <p>Скамейка.</p>
@en
  <p>Bench.</p>
@endru
IMG_3505.jpeg

@ru
  <p>Прогулка вдоль набережной.</p>
@endru
IMG_3507.jpeg

@ru
  <p>Можно организовать застолье.</p>
@endru
IMG_3508.jpeg

@ru
  <p>Парковка у дома.</p>
@endru
IMG_3512.jpeg

@ru
  <p>Режим форточки.</p>
@endru
IMG_3514.jpeg
IMG_3909.jpeg
IMG_3924.jpeg

@ru
  <p>Персональное парковочное место.</p>
@endru
IMG_3517.jpeg

@ru
  <p>Квартира.</p>
@en
  <p>Apartment.</p>
@endru
IMG_3859.jpeg

@ru
  <p>Парковочное и зарядное место для электромобилей.</p>
@endru
IMG_3866.jpeg

@ru
  <p>Подъезд. Насквозь видно лестничную клетку.</p>
@endru
IMG_3869.jpeg

@ru
  <p>Почтовый ящик.</p>
@en
  <p>Postbox.</p>
@endru
IMG_3873.jpeg

@ru
  <p>Автобусная остановка и название автобусной компании на ней.</p>
@endru
IMG_3877.jpeg

@ru
  <p>Еще автобусная остановка. Со скамейкой.</p>
@endru
IMG_3879.jpeg

@ru
  <p>Платная парковка.</p>
@endru
IMG_3882.jpeg

@ru
  <p>Рейкьявик. Несколько дней в стране здорово укрепили в памяти как он пишется на английском.</p>
@endru
IMG_3888.jpeg

@ru
  <p>Клавиатура паркомата. В правом нижнем углу символ исландского языка. Если вы знаете как читается английское слово think, то это более звонкая версия th, близкая к букве д.</p>
@endru
IMG_3889.jpeg

@ru
  <p>Уточки и чайки.</p>
@en
  <p>Ducks and seagulls.</p>
@endru
IMG_3897.jpeg
IMG_3899.jpeg

@ru
  <p>Уток просят не кормить летом, так как еда привлекает агрессивных чаек.</p>
@endru
IMG_3901.jpeg

@ru
  <p>Классный просторный балкон.</p>
@endru
IMG_3905.jpeg

@ru
  <p>Вход в американское посольство. Не только решетки на окнах, но и блоки на парковочных местах.</p>
@endru
IMG_3906.jpeg
IMG_3907.jpeg

@ru
  <p>Частные дома.</p>
@endru
IMG_3908.jpeg

@ru
  <p>Развлечения для детей.</p>
@endru
IMG_3911.jpeg

@ru
  <p>Ограничение скорости 30 км/ч.</p>
@en
  <p>Speed limit is 30 km/h.</p>
@endru
IMG_3913.jpeg

@ru
  <p>Потерянная перчатка напомнила актера Тома Хэнкса, фотографирующего их и собирающего коллекцию в своем Твиттере.</p>
@endru
IMG_3914.jpeg

@ru
  <p>Помимо отелей в качестве точек сбора и высадки, трансфер возможен до пронумерованных по городу остановок туристического транспорта. Это остановка номер 14.</p>
@endru
IMG_3915.jpeg

@ru
  <p>Парковка.</p>
@endru
IMG_3917.jpeg

@ru
  <p>Жилой район со схемой.</p>
@endru
IMG_3918.jpeg

@ru
  <p>Электрощит получил красивый дом.</p>
@endru
IMG_3920.jpeg

@ru
  <p>Улицы.</p>
@endru
IMG_3096.jpeg
IMG_3515.jpeg
IMG_3871.jpeg
IMG_3878.jpeg
IMG_3881.jpeg
IMG_3883.jpeg
IMG_3885.jpeg
IMG_3886.jpeg
IMG_3891.jpeg
IMG_3892.jpeg
IMG_3893.jpeg
IMG_3894.jpeg
IMG_3895.jpeg
IMG_3902.jpeg
IMG_3903.jpeg
IMG_3912.jpeg
IMG_3921.jpeg
IMG_3925.jpeg
IMG_3926.jpeg
IMG_3930.jpeg
IMG_3932.jpeg
IMG_3939.jpeg
IMG_3943.jpeg
IMG_3952.jpeg

@ru
  <p>Внешняя лестничная площадка у дома.</p>
@endru
IMG_3922.jpeg

@ru
  <p>Электрокар.</p>
@endru
IMG_3928.jpeg

@ru
  <p>Тупик (с ударением на первый слог) или паффин. Вроде и символ Исландии, а вполне доступен для поедания в заведениях.</p>
@endru
IMG_3934.jpeg

@ru
  <p>Яркий домик.</p>
@endru
IMG_3935.jpeg

@ru
  <p>Дворики.</p>
@endru
IMG_3880.jpeg
IMG_3904.jpeg
IMG_3936.jpeg
IMG_3510.jpeg

@ru
  <p>Городская урна.</p>
@endru
IMG_3937.jpeg
IMG_3938.jpeg

@ru
  <p>На урне можно встретить отсек для бутылок.</p>
@endru
IMG_3945.jpeg

@ru
  <p>Автобусная остановка.</p>
@endru
IMG_3940.jpeg

@ru
  <p>Дорога.</p>
@endru
IMG_3942.jpeg

@ru
  <p>Пустынный парк.</p>
@endru
IMG_3944.jpeg

@ru
  <p>Порядок цен. В рублях пополам.</p>
@endru
IMG_3947.jpeg
IMG_3950.jpeg

@ru
  <p>Ниже водопровод, похоже.</p>
@endru
IMG_3953.jpeg

@ru
  <p>Герб города на люке.</p>
@endru
IMG_3954.jpeg

@ru
  <p>Ремонт улицы.</p>
@endru
IMG_3955.jpeg

@ru
  <p>Аллея.</p>
@endru
IMG_3956.jpeg

@ru
  <p>Белые ночи не мешают спать, когда значительная площадь окон закрыта.</p>
@endru
IMG_3957.jpeg
IMG_3961.jpeg

@ru
  <p>На другой экспозиции.</p>
@endru
IMG_3960.jpeg

@ru
  <p>Контейнер для бычков.</p>
@endru
IMG_3962.jpeg

@ru
  <p>Летние цены на прокат автомобилей. Лучше бронировать заранее через интернет, проверяя различные конторы.</p>
@endru
IMG_4176.jpeg

@ru
  <p>Но можно и на месте. Под телефоном приемник ключей после завершения проката. Актуален, когда сдаешь автомобиль в нерабочие часы.</p>
@endru
IMG_4177.jpeg

@ru
  <p>У автовокзала.</p>
@endru
IMG_4179.jpeg

@ru
  <p>Коктейль. Странно, но именно так у нас зовется набор разных орехов в пакетике.</p>
@endru
IMG_4180.jpeg

@ru
  <p>Сортировка мусора в аэропорту.</p>
@endru
IMG_4195.jpeg

@ru
  <p>Цитаты на окнах аэропорта.</p>
@endru
IMG_4189.jpeg
IMG_4185.jpeg

@ru
  <p>Самолет прилетел. Подают рукав.</p>
@endru
// TODO: видос
IMG_4192.jpeg
@endsection
