@extends('life.trips.base')

@section('content')
@ru
  <p>С прибытием.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_3912.jpg'])

@ru
  <p>Вход в метро. Бегущая строка среди прочего периодически показывает режим его работы. Карту-проездной нужно вставлять в турникет или валидатор — печатается дата использования.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4125.jpg'])

@ru
  <p>Схема станции метро.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_3914.jpg'])

@ru
  <p>Станция.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_3915.jpg'])

@ru
  <p>Вагон.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4102.jpg'])

@ru
  <p>Внутри вагона схема подсказывает с какой стороны по ходу движения поезда будут выходы на каждой из станции. Отдельно подписано где выходить, чтобы попасть в Ватикан.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_3923.jpg'])

@ru
  <p>На другой ветке дизайн отличается.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4098.jpg'])

@ru
  <p>Эскалаторы парами работают в одну сторону, поэтому тактика сразу из поезда пойти в первый попавшийся выход не работает. Приходится искать указатели на выход — там эскалаторы будут крутить вверх.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4030.jpg'])

@ru
  <p>В разгаре строительство ветки метро C.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4028.jpg'])

@ru
  <p>Тоннель. Пешком тоже можно пройти.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_3925.jpg'])

@ru
  <p>Улицы.</p>
@en
  <p>Streets.</p>
@endru
@include('tpl.fotorama-2x', ['pics' => [
  'IMG_3916.jpg',
  'IMG_3926.jpg',
  'IMG_3927.jpg',
  'IMG_3937.jpg',
  'IMG_3939.jpg',
  'IMG_3941.jpg',
  'IMG_3942.jpg',
  'IMG_3946.jpg',
  'IMG_3957.jpg',
  'IMG_3973.jpg',
  'IMG_3975.jpg',
  'IMG_4007.jpg',
  'IMG_4022.jpg',
  'IMG_4121.jpg',
]])

@ru
  <p>Парковаться на зебре? Могут, умеют, практикуют. На заправках бензина всего две позиции: дизель и обычный.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_3938.jpg'])

@ru
  <p>Закат. В одном из заведений вечером отключилось электричество, но замешательство длилось всего несколько секунд — все резко достали телефоны и включили фонарики. Будущее уже здесь.</p>
@en
  <p>Sunset.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_3944.jpg'])

@ru
  <p>Ватикан. Особо стойкие люди стоят многокилометровую очередь внутрь.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_3949.jpg'])

@ru
  <p>Здания.</p>
@endru
@include('tpl.fotorama-2x', ['pics' => [
  'IMG_3960.jpg',
  'IMG_3966.jpg',
  'IMG_3967.jpg',
  'IMG_4040.jpg',
  'IMG_4075.jpg',
  'IMG_4123.jpg',
]])

@ru
  <p>Горшки с цветами внутри огороженного живой изгородью островка.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_3961.jpg'])

@ru
  <p>Внизу пустынная набережная.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_3962.jpg'])

@ru
  <p>Высотные виды.</p>
@endru
@include('tpl.fotorama-2x', ['pics' => [
  'IMG_3976.jpg',
  'IMG_3979.jpg',
  'IMG_3990.jpg',
]])

@ru
  <p>Обелиск.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_3978.jpg'])

@ru
  <p>Аллея скульптур.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_3980.jpg'])

@ru
  <p>Еще скульптуры.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_3982.jpg'])

@ru
  <p>Пешеходный переход.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_3986.jpg'])

@ru
  <p>Фонтан.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_3989.jpg'])

@ru
  <p>Могло бы быть живописное место для горячего источника.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_3987.jpg'])

@ru
  <p>Тут и панорама города через дорогу.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_3988.jpg'])

@ru
  <p>Заезд.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_3991.jpg'])

@ru
  <p>Питьевой фонтан. Смотреть страшно, а пить — нет.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_3998.jpg'])

@ru
  <p>Спасительный тенек. Можно даже на пару недель позже — в середине октября — выдвигать в Рим, когда жара еще больше спадает.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4001.jpg'])

@ru
  <p>Машины умудряют и по таким — пешеходным на вид — узким улицам ездить.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4002.jpg'])

@ru
  <p>Уличные указатели.</p>
@endru
@include('tpl.fotorama-2x', ['pics' => [
  'IMG_4004.jpg',
  'IMG_4005.jpg',
  'IMG_4006.jpg',
]])

@ru
  <p>Рим стоит посещения, чтобы вживую увидеть картинки из учебников истории.</p>
@endru
@include('tpl.fotorama-2x', ['pics' => [
  'IMG_4009.jpg',
  'IMG_4016.jpg',
  'IMG_4017.jpg',
  'IMG_4103.jpg',
  'IMG_4118.jpg',
]])

@ru
  <p>Пополнение коллекции флагов.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4023.jpg'])

@ru
  <p>Пять литров вина на любой вкус всего за пять евро (около 350 ₽). Да тут спиться можно. Что у нас из напитков отдают по 70 ₽ за литр?</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4033.jpg'])

@ru
  <p>Домофон с фамилиями.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4035.jpg'])

@ru
  <p>Почтовый ящик.</p>
@en
  <p>Postbox.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4036.jpg'])

@ru
  <p>Фасады.</p>
@endru
@include('tpl.fotorama-2x', ['pics' => [
  'IMG_4037.jpg',
  'IMG_4114.jpg',
  'IMG_4117.jpg',
]])

@ru
  <p>У входа в парк.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4039.jpg'])

@ru
  <p>В самом парке.</p>
@endru
@include('tpl.fotorama-2x', ['pics' => [
  'IMG_4042.jpg',
  'IMG_4043.jpg',
  'IMG_4044.jpg',
  'IMG_4045.jpg',
  'IMG_4046.jpg',
  'IMG_4049.jpg',
  'IMG_4050.jpg',
  'IMG_4056.jpg',
  'IMG_4058.jpg',
  'IMG_4073.jpg',
]])

@ru
  <p>Пора перекусить веткой. С едой крайне не везло всю поездку. И не только со вкусом, но еще и с персоналом. Сбор за обслуживание обычно включен в счет, но официанты могут запросто накинуть сверху еще процентов десять, если потерять бдительность. Нужно все время быть начеку касательно денег.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4047.jpg'])

@ru
  <p>Фонтанчик.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4076.jpg'])

@ru
  <p>В таком дизайне неплохо бы смотрелся сундук.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4077.jpg'])

@ru
  <p>Лимоны растут. Постоянно сначала пишу лемон на английский манер — там ударение подсказывает как правильно.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4078.jpg'])

@ru
  <p>Белка на дороге.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4084.jpg'])

@ru
  <p>В ботинок такого размера можно ребенка как за автомобиль усадить.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4092.jpg'])

@ru
  <p>Мозаичное панно в переходе метро.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4093.jpg'])

@ru
  <p>Маршруты автобусов на остановке.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4106.jpg'])

@ru
  <p>Прекрасные лавочки с видом на помойку.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4111.jpg'])

@ru
  <p>Интересной формы деревья.</p>
@endru
@include('tpl.fotorama-2x', ['pics' => [
  'IMG_3997.jpg',
  'IMG_3981.jpg',
  'IMG_4112.jpg',
  'IMG_4122.jpg',
]])

@ru
  <p>Лаконичные ценники.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4115.jpg'])

@ru
  <p>За время путешествий уже издали на дисках концерт Дэвида Гилмора в Помпеях.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4116.jpg'])

@ru
  <p>Проход во внутренний двор.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4119.jpg'])

@ru
  <p>Площадь.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4120.jpg'])

@ru
  <p>Ну как Рим? Рим — атас! Всем рекомендую город.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_3972.jpg'])

@ru
  <p>В аэропорт Фьюмичино из Рима ходит экспресс Леонардо. На вокзале множество терминалов для самостоятельной покупки билетов. Сначала предлагается выбрать язык, затем на нем тебе предельно громко будет сообщено о необходимости остерегаться мошенников. Скорее всего именно это сообщение на иностранном языке привлечет вышеупомянутых товарищей, а дальше будет наблюдение какими же ты купюрами воспользуешься для оплаты и будет ли сдача. Далее план их действия прост: подойти, потыкать с важным видом на экран терминала, сказать что сейчас произойдет (а надо просто дождаться печати билетов), поторопить тебя на поезд. Если ты все еще помнишь про сдачу, то они ее попросят себе на кофе. Если не помнишь, то так тебе и надо, лошара. Практически ни один день поездки не обошелся без каких-либо попыток развода на деньги.</p>
@endru
@ru
  <p>Но вернемся к хорошему — чтоб во всех аэропортах были как минимум такие комфортные места для ожидания!</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4128.jpg'])
@endsection
