@extends('life.trips.base')

@section('content')
@include('tpl.pic-2x', ['pic' => 'IMG_0263.jpg'])

<p>Прогулка началась с таких пейзажей. Уже думал, что можно будет разбивать заметку на две части: темная сторона и светлая. Но нет, дальше дела шли лучше по мере приближения к центру.</p>
@include('tpl.fotorama', ['pics' => [
  'IMG_0212.jpg',
  'IMG_0210.jpg',
  'IMG_0214.jpg',
  'IMG_0213.jpg',
  'IMG_0215.jpg',
  'IMG_0216.jpg',
]])

<p>Лавки со спинками — отлично. Много каким городам их недостает. Подземные переходы — беда, к тому же по городу их довольно много. Похожего вида залепленные афишей тумбы с зеленой шляпой в <a class="link" href="/life/kaluga">Калуге</a> используются для раздачи бесплатного вай-фая и видеонаблюдения на 360&deg;.</p>
@include('tpl.pic-2x', ['pic' => 'IMG_0225.jpg'])

<p>Есть где прятаться в тени во время летних прогулок.</p>
@include('tpl.fotorama', ['pics' => [
  'IMG_0228.jpg',
  'IMG_0224.jpg',
]])

<p>В детском парке развлечения не только на земле.</p>
@include('tpl.pic-2x', ['pic' => 'IMG_0220.jpg'])

<p>Театр драмы.</p>
@include('tpl.pic-2x', ['pic' => 'IMG_0222.jpg'])

<p>Перед ним пустынная площадь, прямо как перед театром драмы в <a class="link" href="/life/krasnodar.2016#drama_theater">Краснодаре</a>.</p>
@include('tpl.pic-2x', ['pic' => 'IMG_0221.jpg'])

<p>Городская Дума.</p>
@include('tpl.pic-2x', ['pic' => 'IMG_0229.jpg'])

<p>Пешеходная улица на ремонте.</p>
@include('tpl.pic-2x', ['pic' => 'IMG_0230.jpg'])

<p>Визуально столбы левитируют, пока их не закатают в асфальт. На предыдущем снимке это тоже заметно.</p>
@include('tpl.pic-2x', ['pic' => 'IMG_0231.jpg'])

<p>Пожарные лестницы. В <a class="link" href="/life/kazan">Казани</a> встречаются похожие.</p>
@include('tpl.pic-2x', ['pic' => 'IMG_0211.jpg'])

<p>Знак остановки, который можно обнять. Заметно, что город достаточно рельефный. Вход в общественный траспорт осуществляется через переднюю дверь, оплата водителю.</p>
@include('tpl.pic-2x', ['pic' => 'IMG_0232.jpg'])

<p>Как ловко кран встроен в здание.</p>
@include('tpl.pic-2x', ['pic' => 'IMG_0234.jpg'])

<p>Тихий Дон. Если оглянуться в поисках Шолохова, то он найдется совсем рядом.</p>
@include('tpl.pic-2x', ['pic' => 'IMG_0237.jpg'])

<p>Строительство моста.</p>
@include('tpl.fotorama', ['pics' => [
  'IMG_0242.jpg',
  'IMG_0245.jpg',
  'IMG_0246.jpg',
]])

<p>Почему бы и не порыбачить на Дону.</p>
@include('tpl.pic-2x', ['pic' => 'IMG_0241.jpg'])

<p>Набережная хороша.</p>
@include('tpl.fotorama', ['pics' => [
  'IMG_0243.jpg',
  'IMG_0247.jpg',
  'IMG_0248.jpg',
]])

<p>Половина доступна для широкой публики, другая же половина на ремонте.</p>
@include('tpl.pic-2x', ['pic' => 'IMG_0251.jpg'])

<p>Живописный спуск к набережной.</p>
@include('tpl.pic-2x', ['pic' => 'IMG_0252.jpg'])

<p>Дороги.</p>
@include('tpl.fotorama', ['pics' => [
  'IMG_0253.jpg',
  'IMG_0209.jpg',
]])

<p>Места для прогулок.</p>
@include('tpl.fotorama', ['pics' => [
  'IMG_0255.jpg',
  'IMG_0258.jpg',
  'IMG_0226.jpg',
  'IMG_0227.jpg',
]])

<p>Александр Сергеевич на закате.</p>
@include('tpl.pic-2x', ['pic' => 'IMG_0259.jpg'])

<p>Пора из лета обратно в зиму.</p>
@include('tpl.pic-2x', ['pic' => 'IMG_0260.jpg'])
@endsection
