@extends('life.trips.base')

@section('content')
@ru
  <p>Неожиданно в четыре утра еще темно — вот такие последствия принесло наступление августа. Поездка в Рязань одним днем — это суммарно 12 часов на четырех разных поездах, если не считать метро в Москве.</p>
@endru
IMG_8272.jpeg

@ru
  <p>Зеленая зона через дорогу от бизнес-центра Атлас.</p>
@endru
IMG_8274.jpeg

@ru
  <p>Лавочка и урна.</p>
@endru
IMG_8275.jpeg

@ru
  <p>Тротуары Первомайского проспекта.</p>
@endru
IMG_8276.jpeg
IMG_8278.jpeg

@ru
  <p>Одна из дорог ведет в Самару.</p>
@endru
IMG_8277.jpeg

@ru
  <p>Центр по переработке продуктов в мусор. Детский сад №20.</p>
@endru
IMG_8279.jpeg

@ru
  <p>На мелких автобусах промаркированы двери входа и выхода.</p>
@endru
IMG_8280.jpeg

@ru
  <p>Подсказка местоположения.</p>
@endru
IMG_8281.jpeg

@ru
  <p>Пешеходная улица Почтовая.</p>
@endru
IMG_8282.jpeg
IMG_8310.jpeg

@ru
  <p>Один из домов на Почтовой улице.</p>
@endru
IMG_8283.jpeg

@ru
  <p>Рыбацкая деревня. Надувные сапы.</p>
@endru
IMG_8284.jpeg

@ru
  <p>Простор для плавания на сапах. Вдали виднеются многочисленные стоги сена.</p>
@endru
IMG_8285.jpeg

@ru
  <p>Один из подъездов к деревне.</p>
@endru
IMG_8286.jpeg

@ru
  <p>Стог сена переплетен.</p>
@endru
IMG_8287.jpeg

@ru
  <p>Место для фотосессий.</p>
@endru
IMG_8288.jpeg

@ru
  <p>Причем совсем недалеко от деревни.</p>
@endru
IMG_8289.jpeg

@ru
  <p>Маяк.</p>
@endru
IMG_8290.jpeg

@ru
  <p>Территория деревни, на которую можно ступать только проживающим. В конце виден последний дом. То есть, это вся жилая территория.</p>
@endru
IMG_8291.jpeg

@ru
  <p>Стена дома справа непокрашена до конца.</p>
@endru
IMG_8292.jpeg

@ru
  <p>Люк с контактной информацией в виде телефона и электронной почты.</p>
@endru
IMG_8293.jpeg

@ru
  <p>На здании театра связь с <s>прошлым</s> милицией.</p>
@endru
IMG_8294.jpeg

@ru
  <p>Часовня в Кремлевском парке.</p>
@endru
IMG_8295.jpeg

@ru
  <p>Колокольня и собор по ту сторону моста.</p>
@endru
IMG_8297.jpeg

@ru
  <p>Отдельного здания кремля не обранужилось. Певческий корпус.</p>
@endru
IMG_8298.jpeg

@ru
  <p>Контраст домов на Лево-Лыбедской улице. По одну сторону.</p>
@endru
IMG_8299.jpeg

@ru
  <p>И по обратную сторону.</p>
@endru
IMG_8300.jpeg

@ru
  <p>Здание цирка за фонтаном.</p>
@endru
IMG_8301.jpeg

@ru
  <p>Медведь осваивает прокат самокатов — популярная нынче тема. В регионы активно проводят расширение столичные игроки.</p>
@endru
IMG_8302.jpeg

@ru
  <p>Скульптура циркового слона перед скамейками.</p>
@endru
IMG_8303.jpeg

@ru
  <p>Тоннель под мостом, связывающий две части парка. Даже напольная и потолочная подсветка есть.</p>
@endru
IMG_8304.jpeg
IMG_8306.jpeg

@ru
  <p>Обход тоннелей через верх.</p>
@endru
IMG_8308.jpeg

@ru
  <p>Памятник Евпатию Коловрату среди государственных зданий со свежими фасадами.</p>
@endru
IMG_8307.jpeg

@ru
  <p>Таблички на здании почты России.</p>
@endru
IMG_8309.jpeg

@ru
  <p>Подход к Мюнстерской улице.</p>
@endru
IMG_8311.jpeg

@ru
  <p>Часы.</p>
@endru
IMG_8312.jpeg

@ru
  <p>Шар и фасады в европейском стиле.</p>
@endru
IMG_8313.jpeg

@ru
  <p>Рязань основана в 1095 году.</p>
@endru
IMG_8314.jpeg

@ru
  <p>Железнодорожные пути ведут на вокзал Рязань 1.</p>
@endru
IMG_8315.jpeg

@ru
  <p>Прокат велосипедов и самокатов на площади Победы. Именно на нее отправляется большинство приехавших на поезде, так как здесь проходит множество маршрутов общественного транспорта.</p>
@endru
IMG_8316.jpeg

@ru
  <p>Третий поезд дальнего следования на сегодня. Во всех четырех поездах удалось немного поспать, иначе неизвестно как можно было бы вывезти получившийся двадцатидевятичасовым день.</p>
@endru
IMG_8317.jpeg
@endsection
