@extends('life.trips.base')

@section('content')
@ru
  <p>Во время регистрации на рейс к удивлению сообщили, что заранее выбранные мною места были изменены — бесплатно пересадили из эконома в премиум-эконом. Подлокотники в нем, конечно, знатные. Спинка не откидывается, вместо этого сиденье выезжает вперед, как в Сапсане.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_6481.jpg'])

@ru
  <p>Табличка LAST обозначает последний чемодан рейса на ленте. Так как прямые рейсы из Москвы только в Токио, то до Саппоро нужно делать пересадку. Терминал прилета отличается от терминала вылета, поэтому нужно самому донести багаж до следующей стойки регистрации, хотя бирки на нем остаются московские.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_6483.jpg'])

@ru
  <p>Когда в прошлый и единственный раз я поменял рейс, которым прилетал в визовую страну, то мне <a class="link" href="prague.2015.03">аннулировали визу</a>. Прошлогодний декабрьский визит в Японию был не совсем гладким — тоже <a class="link" href="shanghai.2017">пришлось поменять рейс</a>, дабы перед этим пустили в Китай. Поэтому до конца я не понимал действительна ли моя японская виза и пустят ли по ней в этот раз. На вопрос по электронной почте в посольстве не ответили. Но в страну в итоге пустили без вопросов.</p>
@endru
@ru
  <p>Некоторая навигация в аэропорту продублирована на русском — лететь до России отсюда буквально пару часов.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_6488.jpg'])

@ru
  <p>Нумерация квартир однозначно подсказывает этаж. Процедура самозаселения в арендованное жилье: открыть почтовый ящик с помощью полученного кода и взять ключи.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_7465.jpg'])

@ru
  <p>Затем вставить ключ в домофон и открыть дверь в дом. Дело остается за малым — найти и открыть квартиру.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_7463.jpg'])

@ru
  <p>Красота с балкона.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_7177.jpg'])

@ru
  <p>Мобильный роутер с симкой. В отелях бесплатно такую прелесть не найти. Позволяет оставаться в сети по всей стране. Дозарядить всегда можно от аккумулятора, ноутбука или розетки. Нередко при аренде квартир на <a class="link" href="https://www.airbnb.ru/{{ config('cfg.airbnb_link') }}">Эйрбнб</a> интернет именно такой, а не провод в стационарный роутер. Там все видно в описании объекта.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_7179.jpg'])

@ru
  <p>Домашний обогреватель. Здесь — в северных городах — без такой мощи точно не обойтись.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_7182.jpg'])

@ru
  <p>Интересная подача воды к бачку унитаза.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_7186.jpg'])

@ru
  <p>При заселении в квартиру не обойтись без изучения вопроса сортировки мусора. Как правило, будет предоставлена брошюра с подсказками что куда. Еще полезно обращать внимание на маркировку на упаковках. Вот это пластик.</p>
@endru

<p>
  <svg width="84" height="75" viewBox="0 0 840 750">
    <path d="M 60.000004,270 L 60.000004,130 C 60.000004,43.33333 106.66667,-2.8421709e-014 200,-2.8421709e-014 L 650,-2.8421709e-014 C 736.66667,-2.8421709e-014 780,43.33333 780,130 L 780,170 L 840,170 L 730,300 L 620,170 L 680,170 L 680,150 C 680,116.66667 663.33333,99.999996 630,99.999996 L 210,99.999996 C 176.66667,99.999996 160,116.66667 160,150 L 160,270 L 60.000004,270 z M 110,310 L 0,440 L 60.000004,440 L 60.000004,630 C 60.000004,710 100,750 180,750 L 670,750 C 743.33333,750 780,710 780,630 L 780,550 L 680,550 L 680,610 C 680,636.66667 666.66667,650 640,650 L 190,650 C 170,650 160,636.66667 160,610 L 160,440 L 220,440 L 110,310 z M 428.65593,185.73847 C 402.5949,185.65525 377.18817,196.91926 359.68718,217.58222 C 335.33797,246.33067 331.47335,287.18401 349.99968,319.98847 L 249.99968,319.98847 L 249.99968,379.98847 L 399.99968,379.98847 C 399.99968,459.98847 349.99968,499.98846 249.99968,499.98847 L 249.99968,559.98847 C 389.99968,559.98847 459.99969,493.32179 459.99968,359.98847 C 495.27017,346.74649 518.57031,312.94357 518.37468,275.26972 C 518.17903,237.59587 494.53078,204.05093 459.12468,191.17597 C 449.16671,187.55489 438.85372,185.77103 428.65593,185.73847 z M 427.99968,231.98847 C 451.18369,231.98847 469.99968,250.80447 469.99968,273.98847 C 469.99969,297.17247 451.18368,315.98847 427.99968,315.98847 C 404.81569,315.98847 385.99968,297.17247 385.99968,273.98847 C 385.99968,250.80446 404.81568,231.98847 427.99968,231.98847 z M 520,320 L 730,320 L 730,370 L 520,370 L 520,320 z M 520,400 L 730,400 C 730,506.66667 660,560 520,560 L 520,510 C 613.33333,510 660,490 660,450 L 520,450 L 520,400 z"/>
  </svg>
</p>

@ru
  <p>Живой пример.</p>
@en
  <p>Live example.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_7189.jpg'])

@ru
  <p>А это бумага. Внутри как раз иероглиф бумаги「紙」.</p>
@endru
<p>
  <svg width="75" height="75" viewBox="0 0 707 704">
    <path d="M 255.10105,702.51257 C 187.74135,698.45332 126.62656,673.43149 82.576639,631.87703 L 75.476259,625.17889 L 26.60105,674.02356 L 26.60105,523.53887 L 178.10105,523.56363 L 125.82888,575.61472 L 133.46496,582.59872 C 176.88267,622.30876 240.22983,639.70027 309.60105,630.95563 C 400.26586,619.52681 492.79075,564.86915 556.3876,485.17028 C 560.3952,480.14801 564.08895,475.49885 564.39323,475.78699 L 614.73657,525.18918 L 609.97702,531.11402 C 586.86554,559.88391 552.85735,592.67684 523.16402,614.82479 C 451.53779,668.25008 373.83532,697.79129 292.55391,702.49899 C 273.69805,703.59109 273.00234,703.59134 255.10105,702.51257 z M 478.57331,525.20208 C 458.86635,520.87877 442.05316,496.55408 435.16436,462.3996 C 430.96238,441.56635 424.41315,387.2184 422.01591,353.28887 L 421.32703,343.53887 L 389.60105,343.53887 L 390.31869,452.53887 L 424.05193,445.65641 L 425.90765,500.15651 L 315.60105,522.53887 L 314.63059,471.77496 L 298.35105,474.53308 L 287.87613,389.01448 L 317.73959,384.76179 L 331.93256,460.20371 L 340.60105,459.28325 L 340.60105,369.30572 L 303.83425,377.76108 L 300.07634,365.49602 L 280.10105,368.03887 L 278.60105,524.53887 L 231.55764,524.53887 L 232.29934,372.44623 L 177.20516,375.45399 L 176.10105,325.03887 L 202.08995,324.47547 L 219.77845,304.46024 L 172.48707,254.41634 L 198.00919,211.31025 L 208.26222,217.51781 L 237.10318,166.53887 L 275.8216,186.18267 L 236.75334,245.22708 L 252.86351,263.66431 L 285.00422,208.55175 L 325.99916,226.81946 L 257.43518,321.53887 L 288.00918,319.46408 L 282.33373,299.4802 L 316.03367,289.83287 L 340.49562,351.03887 L 340.60105,188.82568 L 357.35105,188.14677 C 381.49285,187.16825 410.25368,184.80768 432.10105,182.01161 C 451.01725,179.59067 484.68234,173.86423 496.09281,171.1266 C 499.38828,170.33594 502.21821,169.73826 502.26706,169.87154 L 521.95522,223.58471 C 522.71406,225.65497 504.60252,228.42533 490.70567,230.07753 L 470.91776,232.57008 L 468.30816,295.75335 L 523.5356,293.36478 L 524.10105,345.24966 L 469.29212,346.53887 L 469.92782,359.28887 C 471.04276,381.65023 477.73878,420.81372 482.72627,434.14399 C 483.78046,436.96155 485.54451,440.08271 486.64639,441.0799 C 488.58333,442.8328 488.73691,442.82794 491.27415,440.93362 C 494.84101,438.27058 499.46437,429.82577 503.14548,419.25005 L 506.20461,410.46123 L 509.58648,418.75005 C 511.4465,423.3089 516.75521,435.58887 521.3836,446.03887 L 529.79885,465.03887 L 528.58712,471.9121 C 525.98761,486.65705 519.28215,502.70234 511.7233,512.26501 C 502.96935,523.33959 491.13529,527.95793 478.57331,525.20208 z M 419.26,294.16321 L 420.10105,236.53797 L 389.60105,236.53887 L 389.60105,295.70629 L 419.26,294.16321 z M 573.81794,463.64155 L 598.61384,422.53887 L 649.66184,474.16533 L 622.96223,513.25181 L 573.81794,463.64155 z M 171.83151,480.18112 C 178.90298,456.29898 180.65182,428.00768 182.98211,402.76635 C 183.71397,393.81646 184.44115,385.88959 184.88564,385.92095 L 220.64453,388.45021 C 220.78724,408.85877 220.25481,430.61289 218.64215,451.03887 C 216.49396,468.99411 210.81122,498.31361 208.71899,502.23639 L 171.83151,480.18112 z M 0,406.69492 L 3.10105,378.48419 L 70.751709,447.25431 L 75.321329,482.15193 L 0,406.69492 z M 606.80224,405.02592 L 622.10105,366.2694 L 675.06646,423.36645 L 658.6985,457.45227 L 606.80224,405.02592 z M 10.63263,339.73276 L 19.2617,311.27894 L 77.340269,369.03887 L 71.655119,401.00546 L 10.63263,339.73276 z M 631.20529,335.15247 L 636.65967,304.53887 L 695.60109,364.35616 L 686.2298,393.53887 L 631.20529,335.15247 z M 30.79748,282.62073 L 47.69744,246.76413 L 100.59912,300.3471 L 85.618369,337.81379 L 30.79748,282.62073 z M 637.53813,256.75558 L 633.59964,224.77439 L 706.70418,298.36439 L 703.80582,323.00373 L 637.53813,256.75558 z M 56.36784,229.54333 L 82.985889,189.12709 L 133.60105,241.59719 L 108.77007,282.47204 L 56.36784,229.54333 z M 91.601049,178.31144 C 90.406866,177.08284 113.29036,151.73171 127.05621,137.66277 C 201.74207,61.332478 291.64825,14.829459 389.60105,1.8642386 C 406.4145,-0.3612214 453.41318,-0.6675114 469.60106,1.3428786 C 493.7685,4.3442586 521.28326,11.124799 541.91663,19.163809 C 571.86337,30.831429 602.82495,50.192028 623.89098,70.423238 L 630.68089,76.944078 L 680.60105,27.053869 L 680.60105,178.53887 L 529.60105,177.78298 L 580.53381,126.71084 C 580.49681,126.34126 577.22632,123.21036 573.26605,119.7533 C 548.71905,98.325378 516.30289,82.334468 483.80606,75.622628 C 448.0713,68.242018 408.13335,69.085008 368.06955,78.065538 C 287.75435,96.068638 205.70475,149.7749 149.64245,221.03887 C 146.18103,225.43887 143.0657,229.1522 142.71949,229.29071 L 91.601049,178.31144 z"/>
  </svg>
</p>

@ru
  <p>Живой пример.</p>
@en
  <p>Live example.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_7190.jpg'])

@ru
  <p>Центральная железнодорожная станция.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_6489.jpg'])

@ru
  <p>Вертикальные камни рядом с парком.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_6715.jpg'])

@ru
  <p>Дороги на прямых улицах.</p>
@endru
@include('tpl.fotorama-2x', ['pics' => [
  'IMG_6492.jpg',
  'IMG_6703.jpg',
  'IMG_6894.jpg',
  'IMG_6904.jpg',
  'IMG_7170.jpg',
  'IMG_7171.jpg',
  'IMG_7292.jpg',
  'IMG_7297.jpg',
]])

@ru
  <p>Надземный переход. В точке снимка продублирован зеброй.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_6496.jpg'])

@ru
  <p>Желтая листва сбивает с толку — заставляет думать, что уже осень. Но сейчас весна.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_6499.jpg'])

@ru
  <p>Тюльпаны.</p>
@endru
@include('tpl.fotorama-2x', ['pics' => [
  'IMG_6549.jpg',
  'IMG_6550.jpg',
  'IMG_6672.jpg',
  'IMG_6702.jpg',
  'IMG_7052.jpg',
]])

@ru
  <p>Цветы встречаются постоянно.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_6713.jpg'])

@ru
  <p>Разные цветы цветут в разное время, поэтому каждый месяц краски преображаются по всему городу.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_6714.jpg'])

@ru
  <p>Вот что-то уже опадает.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_6900.jpg'])

@ru
  <p>Лавочки.</p>
@endru
@include('tpl.fotorama-2x', ['pics' => [
  'IMG_6581.jpg',
  'IMG_6610.jpg',
  'IMG_6916.jpg',
]])

@ru
  <p>Сакура.</p>
@endru
@include('tpl.fotorama-2x', ['pics' => [
  'IMG_6616.jpg',
  'IMG_6775.jpg',
  'IMG_6796.jpg',
  'IMG_6948.jpg',
  'IMG_7286.jpg',
]])

@ru
  <p>Эта уже наполовину отцвела.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_6697.jpg'])

@ru
  <p>Напольная карта района.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_7312.jpg'])

@ru
  <p>Информация на тротуаре гласит, что на улице запрещено курить и мусорить.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_6677.jpg'])

@ru
  <p>Курить предлагается в специально отведенных местах вроде этой комнаты. От запаха табака сильно отвыкаешь за время нахождения в Японии.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_7060.jpg'])

@ru
  <p>Фонтан.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_6678.jpg'])

@ru
  <p>Еще фонтан.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_6922.jpg'])

@ru
  <p>Может показаться, что растяжка закрывает собой целый столбик окон дома, но нет — окон за ней нет.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_6685.jpg'])

@ru
  <p>Трамвай.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_6688.jpg'])

@ru
  <p>Вход в него в середине вагона.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_6691.jpg'])

@ru
  <p>Выход около машиниста, где и производится оплата за проезд.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_6690.jpg'])

@ru
  <p>Другой вагон.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_7460.jpg'])

@ru
  <p>Схема движения кольцевого маршрута трамвая и примечательные места города.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_6692.jpg'])

@ru
  <p>Такси приглашает присесть. Дверь автоматическая. Цены зверские.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_6698.jpg'])

@ru
  <p>Вход на станцию метро.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_6704.jpg'])

@ru
  <p>Направление сторон света на тротуаре.「北」— север.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_6772.jpg'])

@ru
  <p>Станция метро.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_7047.jpg'])

@ru
  <p>Без подсказки в виде навигации не так уж и просто угадать страну по фотографии.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_6773.jpg'])

@ru
  <p>Не менее сложная загадка по угадыванию страны без знания контекста.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_6893.jpg'])

@ru
  <p>Река.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_6843.jpg'])

@ru
  <p>Проходит сквозь весь парк.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_6884.jpg'])

@ru
  <p>Три фонтанчика на разной высоте.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_6846.jpg'])

@ru
  <p>Покраска моста. Не только присутствуют ограждения, но и низ покрыт пленкой, чтобы краска не запачкала. Маляр стоит на коврике.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_6848.jpg'])

@ru
  <p>Такой же коврик возле машины с инструментами и краской.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_6850.jpg'])

@ru
  <p>Беседка.</p>
@en
  <p>Gazebo.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_6896.jpg'])

@ru
  <p>Застройка окраины ровными прямоугольными блоками.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_6945.jpg'])

@ru
  <p>В центре застройка еще прямоугольнее, как в Америке.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_7457.jpg'])

@ru
  <p>Саппоро получил простейшую систему адресов, где от центра города отсчитывается количество кварталов в соответствующую сторону света. Этот снимок сделан на северо-западе: четыре блока на север и восемь на запад.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_7296.jpg'])

@ru
  <p>Этот — на юго-западе: восемь блоков на юг и четыре на запад. Запутаться нереально.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_6701.jpg'])

@ru
  <p>Вертикальный адрес на доме.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_6897.jpg'])

@ru
  <p>Дворик жилого дома.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_6902.jpg'])

@ru
  <p>Указатель входа в парк. Пешеходный переход сопровождается тремя дорожными знаками.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_6944.jpg'])

@ru
  <p>Парк. Он же убежище.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_6906.jpg'])

@ru
  <p>Схема парка. Можно насчитать пять туалетов. Конечно же бесплатных.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_6907.jpg'])

@ru
  <p>Сопки.</p>
@endru
@include('tpl.fotorama-2x', ['pics' => [
  'IMG_6895.jpg',
  'IMG_6898.jpg',
  'IMG_6905.jpg',
  'IMG_6946.jpg',
  'IMG_6927.jpg',
  'IMG_6933.jpg',
  'IMG_7044.jpg',
]])

@ru
  <p>Прекрасное место заточить на воздухе взятую с собой еду.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_6942.jpg'])

@ru
  <p>Хорошо детям — сел и быстро съехал на заднице со второго этажа.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_6947.jpg'])

@ru
  <p>Тарзанка, но не тарзанка. Как называется, когда на одной высоте горизонтально перемещаешься?</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_7030.jpg'])

@ru
  <p>Местами город весьма рельефный.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_7031.jpg'])

@ru
  <p>Тут бы пригодился электровелосипед.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_7037.jpg'])

@ru
  <p>Деревья словно растут из дома.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_7038.jpg'])

@ru
  <p>Улицы.</p>
@endru
@include('tpl.fotorama-2x', ['pics' => [
  'IMG_6490.jpg',
  'IMG_7458.jpg',
  'IMG_6502.jpg',
  'IMG_6665.jpg',
  'IMG_7039.jpg',
  'IMG_7040.jpg',
  'IMG_6695.jpg',
  'IMG_7173.jpg',
  'IMG_7176.jpg',
]])

@ru
  <p>Автобусная остановка. Важно не забывать, что автобус едет справа налево, так как движение левостороннее.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_7049.jpg'])

@ru
  <p>Пешеходный светофор.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_7051.jpg'])

@ru
  <p>Водопад.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_7067.jpg'])

@ru
  <p>Вытянутый парк Одори, окруженный высотными зданиями.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_7071.jpg'])

@ru
  <p>Начинающийся с телебашни.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_7054.jpg'])

@ru
  <p>В ботаническом саду.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_7192.jpg'])

@ru
  <p>Скворечник.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_7193.jpg'])

@ru
  <p>Арка красиво зарастет через месяц.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_7222.jpg'])

@ru
  <p>Дощатая дорога.</p>
@endru
@include('tpl.fotorama-2x', ['pics' => [
  'IMG_7287.jpg',
  'IMG_7289.jpg',
  'IMG_7290.jpg',
]])

@ru
  <p>Университетский городок.</p>
@endru
@include('tpl.fotorama-2x', ['pics' => [
  'IMG_7299.jpg',
  'IMG_7302.jpg',
  'IMG_7303.jpg',
  'IMG_7308.jpg',
]])

@ru
  <p>В мае в нем нашелся снег.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_7301.jpg'])

@ru
  <p>Лаборатория мемов.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_7307.jpg'])

@ru
  <p>Сразу за университетским городком коровки пасутся на лугу.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_7309.jpg'])
@endsection
