@extends('life.trips.base')

@section('content')
@ru
  <p>Автобус из Пензы до Саратова. Паспорт не проверяют — достаточно назвать номер места и фамилию.</p>
@endru
IMG_9469.jpeg

@ru
  <p>Остановка в середине пути на 15 минут.</p>
@endru
IMG_9471.jpeg

@ru
  <p>В пути четыре раза послушали песню про рюмку водки на столе. В Пензе водителя коллега просил не газовать и следовать расписанию — в итоге мы доехали за четыре часа вместо трех с половиной.</p>
@endru
IMG_9472.jpeg

@ru
  <p>Автовокзал Саратова.</p>
@endru
IMG_9473.jpeg

@ru
  <p>Проезд в общественном транспорте дешевле при оплате банковской картой.</p>
@endru
IMG_9475.jpeg

@ru
  <p>Сеть автобусных и троллейбусных маршрутов.</p>
@endru
IMG_9476.jpeg

@ru
  <p>Современный троллейбус.</p>
@endru
IMG_9477.jpeg

@ru
  <p>Уличная табличка.</p>
@endru
IMG_9479.jpeg

@ru
  <p>Территория саратовского государственного исследовательского и медицинского университетов.</p>
@endru
IMG_9480.jpeg
IMG_9481.jpeg

@ru
  <p>Идет полив травы.</p>
@endru
IMG_9482.jpeg

@ru
  <p>Памятник погибшим в войне.</p>
@endru
IMG_9483.jpeg

@ru
  <p>Спортивные площадки окружены учебными корпусами.</p>
@endru
IMG_9484.jpeg

@ru
  <p>Неожиданно реклама расположена только с внутренней стороны забора, огораживающего площадь реновационных работ.</p>
@endru
IMG_9485.jpeg
IMG_9486.jpeg

@ru
  <p>А вы знали, что в России десятилетие науки и технологии?</p>
@endru
IMG_9487.jpeg

@ru
  <p>Опасный для пешехода слив воды.</p>
@endru
IMG_9488.jpeg

@ru
  <p>Трамвай.</p>
@endru
IMG_9489.jpeg

@ru
  <p>Аллея на Астраханской улице.</p>
@endru
IMG_9490.jpeg
IMG_9492.jpeg

@ru
  <p>Трамвайные пути в весьма запущенном состоянии.</p>
@endru
IMG_9493.jpeg

@ru
  <p>И, как следствие, трамвай на них громыхает во время движения, как матрешка из кастрюль во время бега.</p>
@endru
IMG_9494.jpeg

@ru
  <p>Уличная навигация со старым логотипом Ростелекома.</p>
@endru
IMG_9495.jpeg

@ru
  <p>Суженная урна в парке.</p>
@endru
IMG_9496.jpeg

@ru
  <p>Памятник в окружении скамеек.</p>
@endru
IMG_9497.jpeg

@ru
  <p>Плиты советских времен.</p>
@endru
IMG_9498.jpeg

@ru
  <p>Футбольная площадка.</p>
@endru
IMG_9500.jpeg

@ru
  <p>Фонтан.</p>
@endru
IMG_9501.jpeg

@ru
  <p>Тротуаром у здания завода никто не пользуется, потому что к нему нет удобных подходов.</p>
@endru
IMG_9502.jpeg

@ru
  <p>Рядом же тротуар шире проезжей части.</p>
@endru
IMG_9503.jpeg

@ru
  <p>Продолжение аллеи на Астраханской улице.</p>
@endru
IMG_9505.jpeg
IMG_9517.jpeg
IMG_9520.jpeg

@ru
  <p>Не совсем понятно назначение километровых желтых перил.</p>
@endru
IMG_9506.jpeg

@ru
  <p>Улицы.</p>
@endru
IMG_9507.jpeg
IMG_9511.jpeg
IMG_9513.jpeg
IMG_9514.jpeg
IMG_9585.jpeg

@ru
  <p>Рекламный щит свободен для аренды.</p>
@endru
IMG_9508.jpeg

@ru
  <p>Вогнутая скамейка.</p>
@endru
IMG_9509.jpeg

@ru
  <p>Парковочные места для инвалидов.</p>
@endru
IMG_9510.jpeg

@ru
  <p>Листы с требованием ношения маски в общественном транспорте снимают неохотнее, чем наклеивают.</p>
@endru
IMG_9516.jpeg

@ru
  <p>Линия электропередачи возле пешеходной дорожки.</p>
@endru
IMG_9518.jpeg

@ru
  <p>Более двадцати этажей, и ни одного без <s>бородавок</s> кондиционеров.</p>
@endru
IMG_9519.jpeg
IMG_9559.jpeg

@ru
  <p>Табличка на опоре линии электропередачи.</p>
@endru
IMG_9521.jpeg

@ru
  <p>Клумбы защищают тротуар от наезда автомобилистов.</p>
@endru
IMG_9522.jpeg

@ru
  <p>Выделенная велодорожка в сквер.</p>
@endru
IMG_9524.jpeg
IMG_9523.jpeg

@ru
  <p>Памятник борцам революции.</p>
@endru
IMG_9525.jpeg

@ru
  <p>Цветы.</p>
@endru
IMG_9526.jpeg

@ru
  <p>Вход в городской парк.</p>
@endru
IMG_9527.jpeg

@ru
  <p>Другой вход в городской парк.</p>
@endru
IMG_9554.jpeg
IMG_9557.jpeg

@ru
  <p>Карта парка.</p>
@endru
IMG_9529.jpeg

@ru
  <p>Снова вогнутая скамейка.</p>
@endru
IMG_9531.jpeg

@ru
  <p>Ровные скамейки.</p>
@endru
IMG_9551.jpeg

@ru
  <p>Территория парка.</p>
@endru
IMG_9530.jpeg
IMG_9532.jpeg
IMG_9533.jpeg
IMG_9535.jpeg
IMG_9545.jpeg

@ru
  <p>Водоемы.</p>
@endru
IMG_9534.jpeg
IMG_9537.jpeg
IMG_9539.jpeg
IMG_9544.jpeg
IMG_9552.jpeg
IMG_9553.jpeg

@ru
  <p>Очень порадовали ограждения в виде бревен.</p>
@endru
IMG_9538.jpeg
IMG_9546.jpeg
IMG_9547.jpeg

@ru
  <p>Посетители парка кормят лебедей хлебом.</p>
@endru
IMG_9542.jpeg

@ru
  <p>Вход во двор жилого дома. Домофон и почтовый ящик.</p>
@endru
IMG_9555.jpeg

@ru
  <p>В Бургер кинге больше не печатают чеки — запоминайте или фотографируйте.</p>
@endru
IMG_9560.jpeg

@ru
  <p>Автобус, следующий по маршруту номер шесть.</p>
@endru
IMG_9561.jpeg

@ru
  <p>На остановке одинаковые лампы, но левая российского производства, а правая — немецкого.</p>
@endru
IMG_9562.jpeg

@ru
  <p>В троллейбусе тоже дешевле оплачивать проезд банковской картой.</p>
@endru
IMG_9565.jpeg

@ru
  <p>Ремонтные работы на проезжей части.</p>
@endru
IMG_9566.jpeg

@ru
  <p>Спуск к набережной.</p>
@endru
IMG_9567.jpeg

@ru
  <p>Уличная табличка.</p>
@endru
IMG_9568.jpeg

@ru
  <p>Многокилометровая набережная.</p>
@endru
IMG_9569.jpeg
IMG_9572.jpeg

@ru
  <p>Река Волга.</p>
@endru
IMG_9570.jpeg

@ru
  <p>Зеленая часть набережной.</p>
@endru
IMG_9573.jpeg
IMG_9574.jpeg
IMG_9575.jpeg
IMG_9576.jpeg
IMG_9577.jpeg
IMG_9579.jpeg
IMG_9580.jpeg

@ru
  <p>Скамейка.</p>
@endru
IMG_9581.jpeg

@ru
  <p>Но можно и на ступеньках расположиться.</p>
@endru
IMG_9578.jpeg

@ru
  <p>Уличные таблички.</p>
@endru
IMG_9582.jpeg

@ru
  <p>Летний дворик ресторана.</p>
@endru
IMG_9584.jpeg

@ru
  <p>Нечасто встретишь, чтобы девушки за руку шли в России.</p>
@endru
IMG_9586.jpeg

@ru
  <p>Площадь Петра Первого.</p>
@endru
IMG_9587.jpeg

@ru
  <p>Длинный мост до города Энгельс.</p>
@endru
IMG_9588.jpeg
IMG_9591.jpeg

@ru
  <p>Высотки перед мостом.</p>
@endru
IMG_9592.jpeg

@ru
  <p>Троллейбус.</p>
@endru
IMG_9593.jpeg

@ru
  <p>Остановка общественного транспорта.</p>
@endru
IMG_9594.jpeg

@ru
  <p>Парк Победы.</p>
@endru
IMG_9595.jpeg
IMG_9596.jpeg

@ru
  <p>Родная <a href="kaluga" class="link">Калуга</a> засветилась. И <a href="brest" class="link">Брест</a> знаком. В остальных городах пока не довелось побывать.</p>
@endru
IMG_9597.jpeg

@ru
  <p>То ли дело этот список знакомых городов: <a href="berlin" class="link">Берлин</a>, <a href="kaliningrad" class="link">Кенигсберг</a>, <a href="warsaw" class="link">Варшава</a>, <a href="prague" class="link">Прага</a>, <a href="dresden" class="link">Дрезден</a>, <a href="bratislava" class="link">Братислава</a>, <a href="budapest" class="link">Будапешт</a> и <a href="vienna" class="link">Вена</a>.</p>
@endru
IMG_9599.jpeg

@ru
  <p>Панорамы Саратова.</p>
@endru
IMG_9600.jpeg
IMG_9601.jpeg

@ru
  <p>Железнодорожный вокзал Саратова.</p>
@endru
IMG_9474.jpeg

@ru
  <p>Табло прибытия и отправления поездов.</p>
@endru
IMG_9603.jpeg

@ru
  <p>Проход к автовокзалу через подземный переход под железной дорогой, как и в <a href="penza" class="link">Пензе</a>.</p>
@endru
IMG_9604.jpeg

@ru
  <p>Посадочные платформы.</p>
@endru
IMG_9605.jpeg

@ru
  <p>Автобус в аэропорт.</p>
@endru
IMG_9606.jpeg

@ru
  <p>Обратно в Пензу водителю автобуса не говорили не газовать, поэтому долетели с ветерком — на час быстрее расписания.</p>
@endru
@endsection
