@extends('life.trips.base')

@section('content')
@ru
  <p>Поездам KTX двадцать лет.</p>
@endru
IMG_9980.jpeg

@ru
  <p>В первом вагоне поезда Кванджу—Сеул есть места для инвалидов. Доставили пассажира в коляске в поезд на специальном лифте-подъемнике.</p>
@endru
IMG_9982.jpeg

@ru
  <p>Менее скоростной вариант поезда KTX — ITX.</p>
@endru
IMG_9983.jpeg

@ru
  <p>На центральном железнодорожном вокзале Сеула рядом с кассами стоит один из пары десятков терминал, в котором можно оформить и оплатить билет наличными. В остальных терминалах только местной банковской картой (и не wowpass).</p>
@endru
IMG_9984.jpeg

@ru
  <p>Интерфейс автоматической камеры хранения на центральном вокзале.</p>
@endru
IMG_9985.jpeg

@ru
  <p>Камеры хранения на центральной станции Сеула возле турникетов поезда в аэропорт, идущего со всеми остановками.</p>
@endru
IMG_9986.jpeg

@ru
  <p>Зеленый оазис под землей возле турникетов станции метро.</p>
@endru
IMG_9987.jpeg

@ru
  <p>Пригодились дождевики с водного концерта, чтобы погулять в дождь по столице.</p>
@endru
IMG_9988.jpeg

@ru
  <p>Облагороженный канал закрыт в дождь.</p>
@endru
IMG_9990.jpeg

@ru
  <p>Людей внизу действительно нет.</p>
@endru
IMG_9989.jpeg
IMG_9991.jpeg

@ru
  <p>Что за здание необычной формы?</p>
@endru
IMG_9992.jpeg

@ru
  <p>Аллея с тротуаром, велодорожкой и проезжей частью.</p>
@endru
IMG_9993.jpeg

@ru
  <p>Земля дерева защищена от выветривания. По бокам присутствует подсветка.</p>
@endru
IMG_9994.jpeg

@ru
  <p>На дереве есть брелок с названием.</p>
@endru
IMG_9995.jpeg

@ru
  <p>Люк.</p>
@endru
IMG_9996.jpeg

@ru
  <p>Просьба сушить зонты перед входом в здание. В самом здании предостережение о скользком мокром поле.</p>
@endru
IMG_9997.jpeg

@ru
  <p>Сушащая поверхность.</p>
@endru
IMG_9998.jpeg

@ru
  <p>Перекур под дождем среди высоток.</p>
@endru
IMG_9999.jpeg

@ru
  <p>Затопленный люк.</p>
@endru
IMG_0001.jpeg

@ru
  <p>Джин указывает на пиво. Скамейка с красными сиденьями для уличной очереди в общепит.</p>
@endru
IMG_0002.jpeg

@ru
  <p>В магазине Дайсо в продаже знаки в ассортименте.</p>
@endru
IMG_0003.jpeg

@ru
  <p>А также все для гольфа и автомобиля.</p>
@endru
IMG_0005.jpeg

@ru
  <p>Красивые светильник? Абажуры? И, конечно, повсюду камеры наблюдения.</p>
@endru
IMG_0006.jpeg

@ru
  <p>Узкие улицы.</p>
@endru
IMG_0007.jpeg
IMG_0008.jpeg

@ru
  <p>Дороги.</p>
@endru
IMG_0009.jpeg
IMG_0010.jpeg

@ru
  <p>Озеленение территории возле высотных зданий.</p>
@endru
IMG_0011.jpeg
IMG_0012.jpeg

@ru
  <p>Второй этаж в пекарне.</p>
@endru
IMG_0013.jpeg

@ru
  <p>Некоторые поезда со всеми остановками с центральной станции в аэропорт не доезжают до него четыре остановки, разворачиваясь обратно на станции Гомам. В таком случае можно выйти и сесть на следующий поезд.</p>
@endru
IMG_0014.jpeg

@ru
  <p>Заселение неподалеку от аэропорта, чтобы упростить логистику раннего вылета.</p>
@endru
IMG_0019.jpeg
@endsection
