@extends('life.trips.base')

@section('content')
@ru
  <p>Уже знакомый рейс Аэрофлота Москва—Сеул. Всего за 24500.</p>
@endru
IMG_4434.jpeg

@ru
  <p>На адаптере питания забавно локализовали частоту 50-60 герц — frekuensi вместо frequency.</p>
@endru
IMG_4441.jpeg

@ru
  <p>Аэропорт.</p>
@endru
IMG_4442.jpeg

@ru
  <p>Корейский алфавит под потолком.</p>
@endru
IMG_4443.jpeg

@ru
  <p>400 долларов в корейских вонах в кошелек не влезут.</p>
@endru
IMG_4444.jpeg

@ru
  <p>Жилье рядом с местом проведения <a class="link" href="psy.2019.12.20">концертов Сая</a>.</p>
@endru
IMG_4446.jpeg

@ru
  <p>Сортировка мусора в многоэтажном доме производится на одном из этажей среди парковки.</p>
@endru
IMG_4481.jpeg

@ru
  <p>Пластик.</p>
@endru
IMG_4480.jpeg

@ru
  <p>Написано белый винил, но похоже больше на белый пластик.</p>
@endru
IMG_4479.jpeg

@ru
  <p>Желтые коробки слева-направо: измельченная бумага, газеты, книги.</p>
@endru
IMG_4478.jpeg

@ru
  <p>Пешеходный переход.</p>
@endru
IMG_4482.jpeg

@ru
  <p>Меню перед входом в заведение в торговом центре. Внимание привлекла градация остроты. Без перчика — это умеренная острота. Что кроется за четырьмя перчиками даже страшно представить.</p>
@endru
IMG_4483.jpeg

@ru
  <p>Булки.</p>
@endru
IMG_4484.jpeg

@ru
  <p>Олимпийский парк в пять утра.</p>
@endru
IMG_4778.jpeg
IMG_4780.jpeg

@ru
  <p>Сбор дождевой воды в парке.</p>
@endru
IMG_4781.jpeg

@ru
  <p>Вход в заведение.</p>
@endru
IMG_4785.jpeg

@ru
  <p>Впервые замечены зубочистки.</p>
@endru
IMG_4858.jpeg

@ru
  <p>В этом заведении подают суп рамен. Ощущение, что у кого-то в гостях на кухне сидишь.</p>
@endru
IMG_4859.jpeg

@ru
  <p>Входная дверь запотела.</p>
@endru
IMG_4860.jpeg

@ru
  <p>Ливневая канализация Сонгпа — района Сеула.</p>
@endru
IMG_4861.jpeg

@ru
  <p>Навигация на восьмом этаже.</p>
@endru
IMG_4862.jpeg

@ru
  <p>Сам восьмой этаж.</p>
@endru
IMG_4863.jpeg

@ru
  <p>Накопилось мусора выше человеческого роста.</p>
@endru
IMG_4864.jpeg

@ru
  <p>Мозаика в метро под центральным вокзалом.</p>
@endru
IMG_4865.jpeg
@endsection
