@extends('life.trips.base')

@section('content')
@ru
  <p>Поезд из Калуги в Москву.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_1059.jpg'])

@ru
  <p>Самолет из Москвы в Абу-Даби. Для въезда в Корею совершеннолетним россиянам после пандемии ковида нужно электронное разрешение на въезд под названием К-ЕТА. В первую постпандемийную поездку летом кету нигде не спросили. Впервые спросили на этом рейсе до Абу-Даби.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_1060.jpg'])

@ru
  <p>Интерьер заведения итальянской кухни в аэропорту.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_1061.jpg'])

@ru
  <p>Столько раз летал в Абу-Даби и ни разу не выходил в город.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_1062.jpg'])

@ru
  <p>Закрываем багажные полки и готовимся к рейсу в Корею.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_1063.jpg'])

@ru
  <p>Прибыли. Удобно, что для обладателей кеты не нужно заполнять листом прибытия.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_1066.jpg'])

@ru
  <p>В Корее неожиданно снежно.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_1067.jpg'])

@ru
  <p>Эмиратский самолет.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_1068.jpg'])

@ru
  <p>В аэропорту Инчхона концерт.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_1069.jpg'])

@ru
  <p>Подвешены здания.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_1072.jpg'])

@ru
  <p>Двери экспресса тут не откроются. Вагон здесь будет слабо кондиционированный.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_1073.jpg'])

@ru
  <p>Защита от падения на железную дорогу на станции метро.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_1075.jpg'])

@ru
  <p>Эскалатор на станции несколько дней не работал, стимулируя ходить по лестнице.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_1076.jpg'])

@ru
  <p>Зимний снежный Сеул.</p>
@endru
@include('tpl.fotorama-2x', ['pics' => [
  'IMG_1077.jpg',
  'IMG_1078.jpg',
]])

@ru
  <p>Масочный режим в деле по случаю вспышки ковида.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_1079.jpg'])

@ru
  <p>Велосипеды мерзнут в снег.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_1080.jpg'])

@ru
  <p>Тротуары неплохо почищены.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_1084.jpg'])

@ru
  <p>Улица с заведениями общепита.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_1085.jpg'])

@ru
  <p>Подбираешь заведение для обеда, а оно неожиданно закрыто на перерыв днем.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_1086.jpg'])

@ru
  <p>Подбор ноутбука для покупки. Корейскую раскладку клавиатуры не особо хотелось, но в ней хотя бы клавиша ввода удобная горизонтальная. С английской нет в наличии. Киргизская карта не срабатывает на оплату как в магазине Эпл, так и вообще по Корее.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_1087.jpg'])

@ru
  <p>Нашлось открытое заведение с японской кухней. На фото пельмени гёдза.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_1088.jpg'])

@ru
  <p>Шкафчики для обуви в арендованном жилье.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_1089.jpg'])

@ru
  <p>Сортировка мусора в арендованном жилье.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_1090.jpg'])

@ru
  <p>Полотенце в квартире намекает, что надо купить ноутбук. Действительно, сейчас лучшее время, если учесть дальнейшие планы продолжительного отъезда заграницу.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_1093.jpg'])

@ru
  <p>Солнечная улица волшебно смотрится. Хоть и завалена рекламой и вывесками.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_1095.jpg'])

@ru
  <p>Заснеженный переулок.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_1096.jpg'])

@ru
  <p>Игрушечная елка вблизи в общепите.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_1097.jpg'])

@ru
  <p>Турникет на платформе метро без ограждения для честных пользователей лифта.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_1100.jpg'])

@ru
  <p>Навигация пятой линии метро.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_1101.jpg'])

@ru
  <p>Модный турникет, на котором транспортную карту нужно прикладывать сбоку.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_1216.jpg'])

@ru
  <p>Есть приобретение. Купить удалось с третьего раза. Первый раз в терминале магазина выдало ошибку платежа с киргизской карты. В банке уточнили, что дело не в лимите на сумму одного платежа. Второй раз выдало ошибку даже при попытке оплатить двумя частями. Консультант предложил заказать онлайн с самовывозом в этом самом магазине — это сработало. Заказ делался на корейской версии сайта с онлайн-переводчиком. При онлайн-заказе нельзя сделать возврат налога. Однако, в магазине уточнили, что россияне сейчас не могут получить возврат налога в принципе в магазине Эпл.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_1218.jpg'])

@ru
  <p>Семейное заведение. Делают мало блюд, но хорошо.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_1219.jpg'])

@ru
  <p>Рамен и гёдза.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_1220.jpg'])

@ru
  <p>Клонирование данных, чтобы на новом ноутбуке продолжить с прежнего места. Фантастическая функция, позволяющая оставаться продуктивным с первого момента пользования.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_1221.jpg'])

@ru
  <p>Заметная разница в яркости экранов с предыдущим снимком. Корейская раскладка клавиатуры. Забавно, что научился в свое время печатать на корейском никогда не видя символы на кнопках вживую.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_1222.jpg'])

@ru
  <p>Коридор с тапочками у каждой квартиры.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_1339.jpg'])

@ru
  <p>Коридор в обратную сторону.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_1340.jpg'])

@ru
  <p>Одно из лучших встреченных в поездках рабочих мест благодаря креслу и широкому столу.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_1341.jpg'])

@ru
  <p>Вывеска KU на здании напоминает одноименное заведение с раменом в Москве.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_1342.jpg'])

@ru
  <p>Пешеходный переход.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_1343.jpg'])

@ru
  <p>Замер влажности воздуха.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_1344.jpg'])

@ru
  <p>Электробус.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_1347.jpg'])

@ru
  <p>Поручни на разной высоте. Вбок не уйдут, потому что фиксированы сверху.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_1348.jpg'])

@ru
  <p>Поезд привез в аэропорт Инчхона.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_1349.jpg'])

@ru
  <p>Аптека в аэропорту.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_1350.jpg'])

@ru
  <p>В ожидании посадки на рейс из Абу-Даби в Москву.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_1352.jpg'])

@ru
  <p>Красивое московское метро.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_1354.jpg'])

@ru
  <p>Заказ в столичном Теремке перед отправлением в Калугу. Удобно он расположен через дорогу от Киевского вокзала.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_1355.jpg'])
@endsection
