@extends('life.trips.base')

@section('content')
@ru
  <p>С Сеулом из Москвы есть прямое сообщение у Аэрофлота. Впервые столкнулся с тем, что его рейс не только задержали почти на два часа, но он еще и прибыл позднее. Был случай в <a class="link" href="brussels.2016#aeroflot">Брюсселе</a>, когда рейс задержали на час, но пилот нагнал время в полете. В этот раз чуда не произошло.</p>
@endru

@ru
  <p>На обратный рейс самолет наполняют корейской едой.</p>
@en
  <p>Plane is getting filled with Korean food for the return flight.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_5786.jpg'])

@ru
  <p>Пограничники не закрыты от путешественника стеклом с небольшой прорезью под документы, как в России. Более того, им даже не надо говорить что делать. Система распознает паспорт, считывает национальность и говорит что нужно сделать (фото и отпечатки) на твоем языке.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_5790.jpg'])

@ru
  <p>Потеря заполненной таможенной декларации привела к столу с бланками на самых разных языках. На нем же очки с разным значением оптической силы для удобства заполнения.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_5793.jpg'])

@ru
  <p>Незнакомая сторона знакомого аэропорта. Годом ранее в нем была <a class="link" href="incheon.2017">вынужденная пересадка</a> на пути в <a class="link" href="countries/japan">Японию</a>.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_5795.jpg'])

@ru
  <p>В аэропорту непросто было найти банкомат, потому что у него не совсем привычный вид.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_5798.jpg'])

@ru
  <p>Прекрасный подход карту возвращать сразу вместе с чеком, как бутерброд.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_5803.jpg'])

@ru
  <p>Местные деньги — воны — получены, теперь дело за картой T-money для удобства перемещения на общественном транспорте в городах Кореи. Карты продают и пополняют в мелких магазинах вроде сети 7/11. Поскольку на глаз карты нигде в магазине не попались, то было решено обратиться к продавцу. Он привел вот к такой стойке. Какой дизайн вам приглянулся? Я даже не нашелся что ответить продавцу, глядя на варианты.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_5806.jpg'])

@ru
  <p>В следующем магазине варианты попроще и попривлекательнее. Берем.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_5808.jpg'])

@ru
  <p>Из аэропорта ходит много разных маршрутов автобусов, которые без пересадок доставят вас в необходимый район, но обязательно стоит заложить время на пробки, если делать выбор в пользу движения по дороге. Путь запросто может занять более двух часов.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_5810.jpg'])

@ru
  <p>Олимпийский парк.</p>
@en
  <p>Olympic park.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_5821.jpg'])

@ru
  <p>Ночная подсветка.</p>
@en
  <p>Night lights.</p>
@endru
@include('tpl.fotorama-2x', ['pics' => [
  'IMG_5827.jpg',
  'IMG_6223.jpg',
  'IMG_6224.jpg',
]])

@ru
  <p>Пополнение коллекции кандидатов в аватарки.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_5825.jpg'])

@ru
  <p>Любимый милкис встречался в каждом втором автомате по продаже напитков, но, к удивлению, организм в эту поездку отказывался его переваривать.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_5828.jpg'])

@ru
  <p>Новый дизайн бутылок в магазине.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_6309.jpg'])

@ru
  <p>Велосипедистам в Сеуле отдано очень много места для перемещения. Велопрокат.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_5838.jpg'])

@ru
  <p>Велодорожки.</p>
@en
  <p>Cycle lanes.</p>
@endru
@include('tpl.fotorama-2x', ['pics' => [
  'IMG_5839.jpg',
  'IMG_6291.jpg',
  'IMG_6423.jpg',
]])

@ru
  <p>Даже такая велодорожка остается свободной.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_6493.jpg'])

@ru
  <p>Велосипедистам предлагается ехать в горку, где в обратную сторону заметна отметка 6000 метров.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_6296.jpg'])

@ru
  <p>Навигация для велосипедистов в метро.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_6404.jpg'])

@ru
  <p>Надпись гласит «блошиный рынок на перекрестке». На самом деле это название газеты. Теперь несложно догадаться, что внутри спрятаны газеты.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_5844.jpg'])

@ru
  <p>Продажа овощей и фруктов на перекрестке.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_5855.jpg'])

@ru
  <p>Обстановка в парке.</p>
@endru
@include('tpl.fotorama-2x', ['pics' => [
  'IMG_5846.jpg',
  'IMG_5848.jpg',
  'IMG_5850.jpg',
  'IMG_5852.jpg',
]])

@ru
  <p>В другом парке.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_5873.jpg'])

@ru
  <p>Уличные тренажеры. Жители активно пользуются даже зимой.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_5853.jpg'])

@ru
  <p>Дороги. От самых узких до широченных.</p>
@en
  <p>Roads.</p>
@endru
@include('tpl.fotorama-2x', ['pics' => [
  'IMG_5857.jpg',
  'IMG_6249.jpg',
  'IMG_6253.jpg',
  'IMG_6270.jpg',
  'IMG_6335.jpg',
  'IMG_6415.jpg',
  'IMG_6479.jpg',
]])

@ru
  <p>Почтовому ящику редко уделяют внимание.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_5859.jpg'])

@ru
  <p>Карта района. Настоящий муравейник жилых домов со школами внутри. И зовется такой муравейник апаты.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_5860.jpg'])

@ru
  <p>На стенде по соседству ту же карту направили на север. В Корее практикуют вращать карты так, чтобы на них впереди было то, что и наяву впереди.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_5863.jpg'])

@ru
  <p>Типичная этажность домов в апатах.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_5889.jpg'])

@ru
  <p>Вид изнутри.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_6285.jpg'])

@ru
  <p>Средства спасения в метро.</p>
@endru
@include('tpl.fotorama-2x', ['pics' => [
  'IMG_5865.jpg',
  'IMG_5864.jpg',
]])

@ru
  <p>И инструкции по использованию.</p>
@endru
@include('tpl.fotorama-2x', ['pics' => [
  'IMG_6763.jpg',
  'IMG_6765.jpg',
]])

@ru
  <p>Расписание движения поездов второй линии метро.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_5866.jpg'])

@ru
  <p>Узкий турникет в метро.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_5869.jpg'])

@ru
  <p>Широкий турникет в метро.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_5871.jpg'])

@ru
  <p>Все вместе.</p>
@en
  <p>All together.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_5883.jpg'])

@ru
  <p>В вагоне метро. Городская вай-фай сеть, открытие двери по кнопке, сторона открытия дверей на экране. Сиденья с подогревом.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_5877.jpg'])

@ru
  <p>На каждой станции стеклянные двери предотвращают падение на железнодорожные пути, а торжественная музыка сигнализирует о прибывающем поезде.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_5881.jpg'])

@ru
  <p>Из вагона на двери станции видно ее название на четырех языках: корейском, английском, китайском и японском. Голосовое объявление остановок в плане количества языков разнится от станции к станции.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_5879.jpg'])

@ru
  <p>Над дверьми подсказка направления движения.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_6448.jpg'])

@ru
  <p>Треугольники на полу указывают направление входа и выхода из вагона метро. 1–2: вторая дверь первого вагона состава.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_6322.jpg'])

@ru
  <p>Синий треугольник направляет к местам для пожилых.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_6390.jpg'])

@ru
  <p>Напольная навигация: указатель пересадки на первую линию метро.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_6392.jpg'])

@ru
  <p>Фонарики и мусорки в метро.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_6385.jpg'])

@ru
  <p>Карта метро. Прилетаешь в город спустя пять-десять лет, сравниваешь актуальную карту со старой и офигеваешь.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_6387.jpg'])

@ru
  <p>Вагон метро. Тоже в ходу напольная маркировка: красным отмечено место для беременных. Вдобавок, по телевизору дополнительно просят освобождать места беременным.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_6395.jpg'])

@ru
  <p>Подсказка где поднимать и спускать велосипед.</p>
@en
  <p>Hint where to lift up and pull down a bicycle with ease.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_5886.jpg'])

@ru
  <p>Масштабы видеонаблюдения.</p>
@en
  <p>CCTV scale.</p>
@endru
@include('tpl.fotorama-2x', ['pics' => [
  'IMG_5875.jpg',
  'IMG_6311.jpg',
  'IMG_6375.jpg',
  'IMG_6417.jpg',
]])

@ru
  <p>Объяснение что, с какой целью и сколько времени в сутки мониторит видеокамера.</p>
@en
  <p>Explanation why, how long, and when CCTV is up.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_6320.jpg'])

@ru
  <p>Пробник зубной щетки гигантских размеров в супермаркете.</p>
@en
  <p>Giant tooth brush tester in the supermarket.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_6227.jpg'])

@ru
  <p>Чаек.</p>
@en
  <p>Tea.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_6228.jpg'])

@ru
  <p>Книги, еда и кофе.</p>
@en
  <p>Books, food, and coffee.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_6230.jpg'])

@ru
  <p>Конвейер суши.</p>
@en
  <p>Sushi conveyor belt.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_6232.jpg'])

@ru
  <p>На обратной стороне меню в основном представлены сеты. Редко какой поход в заведение обходился без онлайн-переводчика. На английском всего одно меню попалось в один из последних дней в городе из четырнадцати. На понимание персоналом английского тоже не стоит рассчитывать.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_6233.jpg'])

@ru
  <p>Пешеходный переход далековато от перекрестка, поэтому перед ним дополнительная стоп-линия. Машины в приоритете, поэтому ждать зеленый свет приходится в среднем минуту и дольше. Если надо перейти дорогу наискосок, то быстрее через подземный переход, если он есть — а бывает на перекрестках он часто.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_6236.jpg'])

@ru
  <p>Олимпийский люк.</p>
@en
  <p>Olympic hatch.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_6239.jpg'])

@ru
  <p>Что тут у нас за плитка?</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_6241.jpg'])

@ru
  <p>Поднимем взгляд. О, так плитка объясняла скульптуру.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_6245.jpg'])

@ru
  <p>Вдоль всей дороги скульптуры и подписи напротив.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_5891.jpg'])

@ru
  <p>Регулярно встречаются растяжки.</p>
@endru
@include('tpl.fotorama-2x', ['pics' => [
  'IMG_6246.jpg',
  'IMG_6431.jpg',
]])

@ru
  <p>Карта жилого района, подсказка номеров маршрутов проходящих рядом автобусов.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_6250.jpg'])

@ru
  <p>Урны для пищевого мусора во дворе жилого района.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_6255.jpg'])

@ru
  <p>В подъезде жилого дома почтовые ящики, газетки на полу и велопарковка.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_6257.jpg'])

@ru
  <p>Доска объявлений.</p>
@en
  <p>Bulletin board.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_6396.jpg'])

@ru
  <p>Показания счетчиков электроэнергии видны с лестничной площадки. Несмотря на то, что дому уже более тридцати лет, у всех квартир кодовые замки, которые не требуют физического ключа для ежедневного пользования.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_6221.jpg'])

@ru
  <p>Детская площадка.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_6260.jpg'])

@ru
  <p>Экспресс доставка и прием с девятого этажа.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_6263.jpg'])

@ru
  <p>Активная борьба с курением: курильщикам необходимо держаться как минимум в десяти метрах от всех входов в метро. Для сравнения: в Москве — в пятнадцати.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_6266.jpg'])

@ru
  <p>Порой некурящие зоны куда больше.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_6318.jpg'])

@ru
  <p>Табло прибытия на автобусной остановке.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_6282.jpg'])

@ru
  <p>Карта района.</p>
@en
  <p>Neighborhood map.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_6288.jpg'])

@ru
  <p>Пешеходный мост.</p>
@en
  <p>Pedestrian bridge.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_6289.jpg'])

@ru
  <p>Вдоль всей дороги внизу расстановлено освещение.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_6293.jpg'])

@ru
  <p>Под мостом. Лифт может доставить наверх.</p>
@en
  <p>Under the bridge. Elevator can get you up.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_6299.jpg'])

@ru
  <p>Зачем эти штуки в заведении? Девушкам волосы собрать перед поеданием рамена? На их месте ожидались зубочистки, которых ни разу за две недели встретить не удалось.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_6313.jpg'])

@ru
  <p>Горизонтальные светофоры с дополнительной секцией под стрелку.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_6315.jpg'])

@ru
  <p>Представление.</p>
@en
  <p>Performance.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_6327.jpg'])

@ru
  <p>Полицейский автобус. Покомфортнее наших пазиков.</p>
@en
  <p>Police bus.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_6336.jpg'])

@ru
  <p>Карта района.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_6341.jpg'])

@ru
  <p>По всей видимости, какие-то улицы будут перекрыты в новогоднюю ночь.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_6348.jpg'])

@ru
  <p>Здания.</p>
@endru
@include('tpl.fotorama-2x', ['pics' => [
  'IMG_6357.jpg',
  'IMG_6330.jpg',
]])

@ru
  <p>На экране обстановка на дорогах ближайших улиц. Не очень обстановка.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_6360.jpg'])

@ru
  <p>Бывает получше.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_6268.jpg'])

@ru
  <p>Все же улицы с трудом вмещают всех желающих автомобилистов.</p>
@endru
@include('tpl.fotorama-2x', ['pics' => [
  'IMG_6426.jpg',
  'IMG_6428.jpg',
]])

@ru
  <p>Круговое движение.</p>
@en
  <p>Roundabout.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_6364.jpg'])

@ru
  <p>На стенах радостные рисунки, а не грязные граффити.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_6365.jpg'])

@ru
  <p>Под ногами зарисовки.</p>
@endru
@include('tpl.fotorama-2x', ['pics' => [
  'IMG_6368.jpg',
  'IMG_6370.jpg',
  'IMG_6371.jpg',
]])

@ru
  <p>Будки обувщика в одинаковом дизайне.</p>
@endru
@include('tpl.fotorama-2x', ['pics' => [
  'IMG_6378.jpg',
  'IMG_6410.jpg',
  'IMG_6480.jpg',
]])

@ru
  <p>Объемная надпись.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_6383.jpg'])

@ru
  <p>Оформление подземного перехода.</p>
@endru
@include('tpl.fotorama-2x', ['pics' => [
  'IMG_6398.jpg',
  'IMG_6399.jpg',
  'IMG_6400.jpg',
]])

@ru
  <p>Зона отдыха на станции метро.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_6401.jpg'])

@ru
  <p>Парковочные места для женщин. С виду размер такой же, как и у белой разметки впереди.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_6405.jpg'])

@ru
  <p>Дополнительная площадка за олимпийским стадионом. Было интересно где <a class="link" href="psy.2018">Псай</a> давал летние концерты.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_6408.jpg'])

@ru
  <p>Уличная табличка.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_6412.jpg'])

@ru
  <p>Почтовый ящик.</p>
@en
  <p>Postbox.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_6420.jpg'])

@ru
  <p>Зимние улицы.</p>
@en
  <p>Winter streets.</p>
@endru
@include('tpl.fotorama-2x', ['pics' => [
  'IMG_5836.jpg',
  'IMG_5841.jpg',
  'IMG_5842.jpg',
  'IMG_5858.jpg',
  'IMG_6274.jpg',
  'IMG_6278.jpg',
  'IMG_6300.jpg',
  'IMG_6304.jpg',
  'IMG_6340.jpg',
  'IMG_6356.jpg',
  'IMG_6359.jpg',
  'IMG_6367.jpg',
  'IMG_6373.jpg',
  'IMG_6422.jpg',
  'IMG_6567.jpg',
  'IMG_6569.jpg',
]])

@ru
  <p>Пополнение коллекции флагов.</p>
@endru
@include('tpl.fotorama-2x', ['pics' => [
  'IMG_6439.jpg',
  'IMG_6437.jpg',
]])

@ru
  <p>Не только этаж подсказан, но и относительное местоположение в здании.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_6452.jpg'])

@ru
  <p>Высотные виды.</p>
@endru
@include('tpl.fotorama-2x', ['pics' => [
  'IMG_6456.jpg',
  'IMG_6457.jpg',
]])

@ru
  <p>Лестница в торговом центре.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_6461.jpg'])

@ru
  <p>Терминалы по продаже билетов в кино.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_6465.jpg'])

@ru
  <p>Расписание сеансов. Интервал обозначает волнистая линия. В рамках одного рабочего дня время после полуночи не обнуляется.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_6467.jpg'])

@ru
  <p>Диаграмма с сеансами.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_6469.jpg'])

@ru
  <p>Вид из вагона метро. В режиме съемки HDR делается как минимум три снимка, которые потом склеиваются. Между снимками какая-то доля секунды да проходит — именно этим объясняется почему дорожный знак в окне виден не целиком.</p>
@endru
<youtube title="Seoul Metro Ride at Sunset, December 2018" v="tGlIHEesmWw"></youtube>
@include('tpl.pic-2x', ['pic' => 'IMG_6470.jpg'])

@ru
  <p>Земля деревьев накрыта.</p>
@endru
@include('tpl.fotorama-2x', ['pics' => [
  'IMG_6476.jpg',
  'IMG_6477.jpg',
]])

@ru
  <p>Уголок дизайна.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_6481.jpg'])

@ru
  <p>Расстояние до городов мира.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_6483.jpg'])

@ru
  <p>Небольшое общественное пространство.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_6485.jpg'])

@ru
  <p>Местами Сеул рельефный.</p>
@endru
@include('tpl.fotorama-2x', ['pics' => [
  'IMG_6492.jpg',
  'IMG_6418.jpg',
]])

@ru
  <p>Спуск к набережной канала.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_6494.jpg'])

@ru
  <p>Радует как детально нарисованы станции метро и подписаны выходы. Каждая линия своим цветом.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_6497.jpg'])

@ru
  <p>Удержание корейских слогов в воздухе.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_6499.jpg'])

@ru
  <p>Расписание работы метро в новогоднюю ночь.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_6501.jpg'])

@ru
  <p>Возможности туалета порой наравне с японскими коллегами.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_6502.jpg'])

@ru
  <p>Косметики настолько много, что один и тот же магазин может быть представлен трижды в одном торговом центре.</p>
@endru
@include('tpl.fotorama-2x', ['pics' => [
  'IMG_6527.jpg',
  'IMG_6526.jpg',
]])

@ru
  <p>Любят корейцы продавать товары целыми пачками. Зубная паста тоже часто идет сразу по три упаковки.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_6532.jpg'])

@ru
  <p>Рабочий стол в первую неделю пребывания. Под ним карта метро.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_6536.jpg'])

@ru
  <p>На вторую неделю пребывания занесло повыше — на 29-й этаж.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_6538.jpg'])

@ru
  <p>Вокруг одни жилые дома, окруженные горами.</p>
@endru
@include('tpl.fotorama-2x', ['pics' => [
  'IMG_6539.jpg',
  'IMG_6542.jpg',
]])

@ru
  <p>В доме пять высокоскоростных лифтов. Путь к ним из лобби преграждала закрытая дверь. Для прохода к лифтам при заселении дали ключ, который нужно было прикладывать к считывателю возле двери. Но поток людей в доме был настолько большой, что всю неделю постоянно либо кто-нибудь заходил, либо выходил, поэтому ключ ни разу не понадобился — ни секунды ждать не пришлось.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_6544.jpg'])

@ru
  <p>Название остановки на корейском отлично пишется по вертикали, а английский вариант так не влезал, поэтому повернули на 90&deg;.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_6343.jpg'])

@ru
  <p>Уличный указатель.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_6546.jpg'])

@ru
  <p>Высотки.</p>
@endru
@include('tpl.fotorama-2x', ['pics' => [
  'IMG_6339.jpg',
  'IMG_6549.jpg',
  'IMG_6550.jpg',
]])

@ru
  <p>Закат через грязное домашнее окно.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_6551.jpg'])

@ru
  <p>Корейская раскладка клавиатуры. В левой половине согласные, в правой — гласные. Клавиатура эта подключена к компьютеру общего пользования на центральном вокзале. За символическую плату в 100 вон можно получить 10 минут компьютерного времени и возможность распечатать два листа А4.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_6556.jpg'])

@ru
  <p>Прямо в поезде до аэропорта можно по авиакомпании понять в каком терминале нужно выйти. Аэрофлот во втором.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_6563.jpg'])

@ru
  <p>Расписание движения поездов. Только черные доедут до аэропорта, зеленые остановятся на полпути.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_6564.jpg'])

@ru
  <p>Епта!</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_7165.jpg'])

@ru
  <p>Ночная улица.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_7167.jpg'])

@ru
  <p>Вид из прихожей напоследок.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_7170.jpg'])

@ru
  <p>Удивительный случай, когда лифт между землей и платформой расположен перед основными турникетами многоэтажной станции. Как быть? Корейцы поставили компактный турникет для чек-ина и чек-аута поездок, чтобы не заставлять маломобильных граждан долго перемещаться.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_7173.jpg'])
@endsection
