@extends('life.trips.base')

@section('content')
@ru
  <p>Уже знакомый рейс Аэрофлота Москва—Сеул. Всего за 24500 рублей на ноябрьской распродаже. Добрая половина пассажиров смотрит кино. Не очень нравятся бортовые наушники, поэтому от силы один раз кино смотрел за десятки полетов. Нужно как-нибудь проверить можно ли по блютусу подключить собственные беспроводные наушники.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4434.jpg'])

@ru
  <p>На адаптере питания забавно локализовали частоту 50-60 герц — frekuensi вместо frequency.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4441.jpg'])

@ru
  <p>Второй терминал аэропорта Инчхон.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4442.jpg'])

@ru
  <p>Корейский алфавит под потолком.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4443.jpg'])

@ru
  <p>400 долларов в корейских вонах в кошелек не влезут.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4444.jpg'])

@ru
  <p>Жилье рядом с местом проведения <a class="link" href="psy.2019.12.20">концертов Сая</a>. В этот раз собрался посетить все четыре рождественских шоу.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4446.jpg'])

@ru
  <p>Сортировка мусора в многоэтажном доме производится на одном из этажей среди парковки.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4481.jpg'])

@ru
  <p>Пластик.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4480.jpg'])

@ru
  <p>Написано белый винил, но похоже больше на белый пластик.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4479.jpg'])

@ru
  <p>Желтые коробки слева-направо: измельченная бумага, газеты, книги.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4478.jpg'])

@ru
  <p>Пешеходный переход.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4482.jpg'])

@ru
  <p>Меню перед входом в заведение в торговом центре. Внимание привлекла градация остроты. Без перчика — это умеренная острота. Умеренная для меня — это сплошная боль от остроты вместо вкуса еды. Что кроется за четырьмя перчиками даже страшно представить.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4483.jpg'])

@ru
  <p>Щедро посыпанные булки.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4484.jpg'])

@ru
  <p>Олимпийский парк в пять утра после <a class="link" href="psy.2019.12.22">третьего концерта Сая</a>. Именно в эту ночь шоу удалось запечатлеть особенно красочно. Ночной путь в легкой обуви в околонулевую температуру — благо жилье практически через дорогу от парка.</p>
@endru
@include('tpl.fotorama-2x', ['pics' => [
  'IMG_4778.jpg',
  'IMG_4780.jpg',
]])

@ru
  <p>Сбор дождевой воды в парке.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4781.jpg'])

@ru
  <p>Вход в заведение. Сразу вспомнился коллега с аналогичными инициалами.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4785.jpg'])

@ru
  <p>Входная дверь в лапшичную запотела.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4860.jpg'])

@ru
  <p>Впервые замечены зубочистки в общепите.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4858.jpg'])

@ru
  <p>В этом светлом заведении подают суп рамен. Ощущение, что у кого-то в гостях на кухне сидишь.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4859.jpg'])

@ru
  <p>Ливневая канализация Сонпа — района Сеула.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4861.jpg'])

@ru
  <p>Навигация на восьмом этаже.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4862.jpg'])

@ru
  <p>Сам восьмой этаж.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4863.jpg'])

@ru
  <p>Накопилось мусора выше человеческого роста.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4864.jpg'])

@ru
  <p>Мозаика в метро под центральным вокзалом.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4865.jpg'])
@endsection
