@extends('life.trips.base')

@section('content')
@ru
  <p>Поезд до Москвы.</p>
@endru
IMG_1059.jpeg

@ru
  <p>Самолет до Абу-Даби. Кету спросили.</p>
@endru
IMG_1060.jpeg

@ru
  <p>Интерьер заведения итальянской кухни в аэропорту.</p>
@endru
IMG_1061.jpeg

@ru
  <p>Столько раз летал в Абу-Даби и ни разу не выходил в город.</p>
@endru
IMG_1062.jpeg

@ru
  <p>Закрываем багажные полки и готовимся к рейсу в Корею.</p>
@endru
IMG_1063.jpeg

@ru
  <p>Прибыли.</p>
@endru
IMG_1066.jpeg

@ru
  <p>В Корее на удивление снег.</p>
@endru
IMG_1067.jpeg

@ru
  <p>Эмиратский самолет.</p>
@endru
IMG_1068.jpeg

@ru
  <p>В аэропорту Инчхона концерт.</p>
@endru
IMG_1069.jpeg

@ru
  <p>Подвешены здания.</p>
@endru
IMG_1072.jpeg

@ru
  <p>Двери экспресса тут не откроются. Вагон тут слабо кондиционированный.</p>
@endru
IMG_1073.jpeg

@ru
  <p>Защита от падения на железную дорогу на станции метро.</p>
@endru
IMG_1075.jpeg

@ru
  <p>Эскалатор несколько дней не работал, стимулируя ходить по лестнице.</p>
@endru
IMG_1076.jpeg

@ru
  <p>Зимний Сеул.</p>
@endru
IMG_1077.jpeg
IMG_1078.jpeg

@ru
  <p>Масочный режим в деле по случаю вспышки ковида.</p>
@endru
IMG_1079.jpeg

@ru
  <p>Велосипеды мерзнут в снег.</p>
@endru
IMG_1080.jpeg

@ru
  <p>Тротуары неплохо почищены.</p>
@endru
IMG_1084.jpeg

@ru
  <p>Улица с заведениями общепита.</p>
@endru
IMG_1085.jpeg

@ru
  <p>Подбираешь заведение для обеда, а оно неожиданно закрыто на перерыв днем.</p>
@endru
IMG_1086.jpeg

@ru
  <p>Подбор ноутбука для покупки.</p>
@endru
IMG_1087.jpeg

@ru
  <p>Нашлось открытое заведение с японской кухней. На фото пельмени гёдза.</p>
@endru
IMG_1088.jpeg

@ru
  <p>Шкафчики для обуви в арендованном жилье.</p>
@endru
IMG_1089.jpeg

@ru
  <p>Сортировка мусора в арендованном жилье.</p>
@endru
IMG_1090.jpeg

@ru
  <p>Полотенце в квартире намекает, что надо купить ноут.</p>
@endru
IMG_1093.jpeg

@ru
  <p>Солнечная улица волшебно смотрится. Хоть и завалена рекламой и вывесками.</p>
@endru
IMG_1095.jpeg

@ru
  <p>Переулок.</p>
@endru
IMG_1096.jpeg

@ru
  <p>Елка.</p>
@endru
IMG_1097.jpeg

@ru
  <p>Турникет на платформе для честных пользователей лифта.</p>
@endru
IMG_1100.jpeg

@ru
  <p>Навигация пятой линии.</p>
@endru
IMG_1101.jpeg

@ru
  <p>Модный турникет, на котором транспортную карту нужно прикладывать сбоку.</p>
@endru
IMG_1216.jpeg

@ru
  <p>Есть приобретение.</p>
@endru
IMG_1218.jpeg

@ru
  <p>Семейное заведение. Делают мало блюд, но хорошо.</p>
@endru
IMG_1219.jpeg

@ru
  <p>Рамен и гёдза.</p>
@endru
IMG_1220.jpeg

@ru
  <p>Клонирование данных, чтобы на новом ноутбуке продолжить с прежнего места.</p>
@endru
IMG_1221.jpeg

@ru
  <p>Заметная разница в яркости экранов с предыдущим снимком.</p>
@endru
IMG_1222.jpeg

@ru
  <p>Коридор с тапочками у каждой квартиры.</p>
@endru
IMG_1339.jpeg

@ru
  <p>Коридор в обратную сторону.</p>
@endru
IMG_1340.jpeg

@ru
  <p>Одно из лучших встреченных в поездках рабочих мест благодаря креслу и широкому столу.</p>
@endru
IMG_1341.jpeg

@ru
  <p>Вывеска KU на здании напоминает одноименное заведение в Москве.</p>
@endru
IMG_1342.jpeg

@ru
  <p>Пешеходный переход.</p>
@endru
IMG_1343.jpeg

@ru
  <p>Замер влажности воздуха.</p>
@endru
IMG_1344.jpeg

@ru
  <p>Электробус.</p>
@endru
IMG_1347.jpeg

@ru
  <p>Поручни на разной высоте. Вбок не уйдут, потому что фиксированы сверху.</p>
@endru
IMG_1348.jpeg

@ru
  <p>Поезд привез в аэропорт Инчхона.</p>
@endru
IMG_1349.jpeg

@ru
  <p>Аптека в аэропорту.</p>
@endru
IMG_1350.jpeg

@ru
  <p>В ожидании посадки на рейс из Абу-Даби в Москву.</p>
@endru
IMG_1352.jpeg

@ru
  <p>Красивое московское метро.</p>
@endru
IMG_1354.jpeg

@ru
  <p>Заказ в столичном Теремке перед отправлением в Калугу. Все же удобно он расположен через дорогу от Киевского вокзала.</p>
@endru
IMG_1355.jpeg
@endsection
