@extends('life.trips.base')

@section('content')
@ru
  <p>Фотка для напоминания где на парковке был оставлен автомобиль.</p>
@endru
IMG_5210.jpeg

@ru
  <p>Терминал С аэропорта Шереметьево.</p>
@endru
IMG_5211.jpeg

@ru
  <p>Очередь на посадку на рейс до Пекина.</p>
@endru
IMG_5214.jpeg

@ru
  <p>В туалете загорелся знак просьбы вернуться на место.</p>
@endru
IMG_5217.jpeg

@ru
  <p>Во время полета.</p>
@endru
IMG_5218.jpeg

@ru
  <p>В Пекине ловит 5G.</p>
@endru
IMG_5219.PNG

@ru
  <p>Пересадка в столице Китая морозным зимним утром.</p>
@endru
IMG_5220.jpeg

@ru
  <p>Светлый и очень пустой аэропорта Дасин.</p>
@endru
IMG_5221.jpeg
IMG_5222.jpeg
IMG_5223.jpeg

@ru
  <p>Рейс до Сеула на самолете поменьше.</p>
@endru
IMG_5224.jpeg

@ru
  <p>На борту самолета.</p>
@endru
IMG_5225.jpeg

@ru
  <p>Лента выдачи багажа номера один в еще незнакомом аэропорту Кимпо.</p>
@endru
IMG_5227.jpeg

@ru
  <p>Для доступа к метро нужно спускаться вниз и долго идти по подземным переходам.</p>
@endru
IMG_5228.jpeg

@ru
  <p>Сеульская башня. Теле?</p>
@endru
IMG_5232.jpeg

@ru
  <p>Классное рабочее место в арендованной комнате неподалеку от стадиона. Жилье в пешей доступности нужно, чтобы быстро возвращаться с концертов в пять утра, не дожидаясь начала работы транспорта.</p>
@endru
IMG_5239.jpeg

@ru
  <p>Книжные полки поближе.</p>
@endru
IMG_5234.jpeg

@ru
  <p>Спальное место на втором ярусе.</p>
@endru
IMG_5235.jpeg

@ru
  <p>Конвейер суши.</p>
@endru
IMG_5236.jpeg

@ru
  <p>Книжный магазин.</p>
@endru
IMG_5237.jpeg

@ru
  <p>Рабочие зоны с электрическими розетками.</p>
@endru
IMG_5238.jpeg

@ru
  <p>Вход в жилой дом. Не перестает радовать, что для входа в квартиру достаточно запомнить две комбинации ключей: от двери в здание и от двери в квартиру. И никакие ключи не нужны.</p>
@endru
IMG_5240.jpeg

@ru
  <p>Заснеженная тропинка.</p>
@endru
IMG_5241.jpeg

@ru
  <p>Не биф, а виф — у бургера вегетарианская начинка.</p>
@endru
IMG_5242.jpeg

@ru
  <p>Пеший путь на первый концерт.</p>
@endru
IMG_5246.jpeg

@ru
  <p>На стадионе тематический баннер.</p>
@endru
IMG_5247.jpeg

@ru
  <p>Возвращение в пять утра.</p>
@endru
IMG_5295.jpeg

@ru
  <p>Круглосуточные магазины не перестают выручать.</p>
@endru
IMG_5296.jpeg

@ru
  <p>Ненадежно выбирать на картах поесть рамен в новом месте в условиях ограниченного времени. В среднем, каждый второй случай натыкаешься на закрытую дверь заведения с запиской. А до альтернативы может не быть времени добежать или там может быть полная посадка.</p>
@endru
IMG_5297.jpeg

@ru
  <p>Башня между домами.</p>
@endru
IMG_5298.jpeg

@ru
  <p>Проезжая часть уложена плиткой.</p>
@endru
IMG_5303.jpeg

@ru
  <p>Снежное возвращение в пять утра после второго концерта.</p>
@endru
IMG_5361.jpeg
IMG_5362.jpeg

@ru
  <p>Еще вчера тут было сухо.</p>
@endru
IMG_5363.jpeg

@ru
  <p>Снег идет.</p>
@endru
IMG_5364.jpeg

@ru
  <p>Ночная подсветка здания. Позади виднеется крест на башне.</p>
@endru
IMG_5365.jpeg

@ru
  <p>В шестом часу утра человек в спецодежде выдувает снег с тротуара.</p>
@endru
IMG_5366.jpeg
IMG_5367.jpeg

@ru
  <p>Проекция велопроката на тротуаре.</p>
@endru
IMG_5368.jpeg

@ru
  <p>По центру дороги.</p>
@endru
IMG_5371.jpeg
IMG_5372.jpeg

IMG_5375.jpeg

@ru
  <p>Кэшвил — дом, в котором арендована комната.</p>
@endru
IMG_5377.jpeg

@ru
  <p>В половину шестого утра уже лопатой сделана тропинка во дворе дома.</p>
@endru
IMG_5379.jpeg

@ru
  <p>Огни вечернего Сеула.</p>
@endru
IMG_5385.jpeg

@ru
  <p>После третьего концерта возвращение тоже снежное.</p>
@endru
IMG_5402.jpeg

@ru
  <p>Напольный сигнал светофора видно даже через снег.</p>
@endru
IMG_5403.jpeg

@ru
  <p>Следы автомобиля.</p>
@endru
IMG_5404.jpeg

@ru
  <p>Утренний парк до рассвета.</p>
@endru
IMG_5405.jpeg

@ru
  <p>Мельница.</p>
@endru
IMG_5406.jpeg

@ru
  <p>Затянувшийся путь домой почти завершен.</p>
@endru
IMG_5407.jpeg

@ru
  <p>Ассортимент контейнеров в магазине Дайсо.</p>
@endru
IMG_5410.jpeg

@ru
  <p>Лейки с тонкими соплами.</p>
@endru
IMG_5411.jpeg
IMG_5412.jpeg

@ru
  <p>Наборы приборов для еды. Позволят больше готовой еды по всему миру есть на свежем воздухе.</p>
@endru
IMG_5413.jpeg

@ru
  <p>Минималистичный фасад магазина Зара.</p>
@endru
IMG_5419.jpeg

@ru
  <p>Новогодняя елка в магазине Юникло.</p>
@endru
IMG_5420.jpeg

@ru
  <p>Корейский поезд неожиданно в цветах российского триколора.</p>
@endru
IMG_5421.jpeg

@ru
  <p>Пейзаж из окна отеля.</p>
@endru
IMG_5422.jpeg

@ru
  <p>Раздельный сбор мусора на станции метро. Жидкости сливаются в бутылку.</p>
@endru
IMG_5436.jpeg

@ru
  <p>В Краснодаре были дома с большими трехзначными числами в адресе. В Сеуле есть с четырехзначными.</p>
@endru
IMG_5437.jpeg

@ru
  <p>Фото меню для пробы машинного перевода. Переводчик ничем не помог. Да, выделить текст можно, но ...</p>
@endru
IMG_5438.jpeg

@ru
  <p>На фоне строительство высоток.</p>
@endru
IMG_5440.jpeg

@ru
  <p>Замер уровня шума на стройке.</p>
@endru
IMG_5441.jpeg

@ru
  <p>Ванна в квартире подвинута к крану. Слив к ней не подключен — вода стекает прямо в дырку в ванной, а оттуда в слив в полу под ковриком.</p>
@endru
IMG_5443.jpeg

@ru
  <p>Экспозиция с животными-музыкантами.</p>
@endru
IMG_5445.jpeg

@ru
  <p>Огни вечерней столицы.</p>
@endru
IMG_5446.jpeg

@ru
  <p>Новогодние елки.</p>
@endru
IMG_5447.jpeg
IMG_5448.jpeg

@ru
  <p>Искусственный водопад.</p>
@endru
IMG_5449.jpeg

@ru
  <p>Снеговик из гирлянды и лент.</p>
@endru
IMG_5450.jpeg

@ru
  <p>Подсветка под мостом.</p>
@endru
IMG_5452.jpeg

@ru
  <p>Много людей гуляет вдоль ручья.</p>
@endru
IMG_5453.jpeg

@ru
  <p>В половине окон здания горит света.</p>
@endru
IMG_5454.jpeg

@ru
  <p>Инсталляции не заканчиваются, но их становится меньше.</p>
@endru
IMG_5457.jpeg

@ru
  <p>Прожектор.</p>
@endru
IMG_5458.jpeg

@ru
  <p>Щелкунчик.</p>
@endru
IMG_5460.jpeg

@ru
  <p>Уголок с чистой водой как для питья, так и для рук.</p>
@endru
IMG_5462.jpeg

@ru
  <p>Табуретка для доступа к верхним полкам в магазине.</p>
@endru
IMG_5467.jpeg

@ru
  <p>Спальное место на полу.</p>
@endru
IMG_5468.jpeg

@ru
  <p>Ночная кухня.</p>
@endru
IMG_5469.jpeg

@ru
  <p>Запланированный перелет домой не состоялся. Пришлось сняться с рейса в надежде на возврат. Возврат тоже не состоялся. Зато состоялась температура порядка 39, обращение по медицинской страховке и поход в местную больницу с переводчиком.</p>
@endru
IMG_5479.jpeg

@ru
  <p>Место встречи с русскоговорящим переводчиком.</p>
@endru
IMG_5480.jpeg

@ru
  <p>В ожидании приема врача. Врач меня даже не коснулся, только выслушал мою историю от переводчика и задал уточняющие вопросы. Например, его интересовало не вакцинировался ли я от гриппа. Лечение можно было назначить легкое против простуды, а можно было сильное против гриппа. Решили сделать анализ, чтобы исключить грипп.</p>
@endru
IMG_5481.jpeg

@ru
  <p>В ожидании результатов анализа. Везде за меня ходил переводчик, а я в основном рассказывал что ощущаю и чего хочу.</p>
@endru
IMG_5482.jpeg

@ru
  <p>Грипп исключили. Температуру замерили только по моей просьбе. Сделали это направлением сканера на лоб. Показало 38. Значит, ночью скорее всего было около 39, потому что с большим трудом удалось добраться до туалета, а не то что до больницы несколько станций метро проехать с пересадками. Теперь ожидание назначенного лечения.</p>
@endru
IMG_5483.jpeg

@ru
  <p>Назначенное лечение. Приложены инструкции к применению на корейском и русском. Каждая порция в отдельной спайке. Сироп в упаковке как сахар или кофе в пакетиках.</p>
@endru
IMG_5485.jpeg

@ru
  <p>В бургерной есть чай с ромашкой.</p>
@endru
IMG_5492.jpeg

@ru
  <p>Большие баннеры на фасаде здания.</p>
@endru
IMG_5493.jpeg

@ru
  <p>Снег уже растял.</p>
@endru
IMG_5494.jpeg

@ru
  <p>Ровная дорога.</p>
@endru
IMG_5495.jpeg

@ru
  <p>Разведка остановки автобуса по маршруту 6200 в аэропорт. На нем можно приехать в аэропорт раньше, чем на метро.</p>
@endru
IMG_5496.jpeg
IMG_5497.jpeg

@ru
  <p>Половина снимка в дорожной разметке.</p>
@endru
IMG_5498.jpeg

@ru
  <p>Еще один автобус в аэропорт, но уже на следующей остановке, которая ближе к дому.</p>
@endru
IMG_5499.jpeg

@ru
  <p>Улица.</p>
@endru
IMG_5500.jpeg

@ru
  <p>Чистая зима.</p>
@endru
IMG_5501.jpeg
IMG_5502.jpeg

@ru
  <p>Дженезис — премиальный бренд Хёндэ. Ага, именно так читается в оригинале Hyundai.</p>
@endru
IMG_5503.jpeg

@ru
  <p>Скамейка.</p>
@endru
IMG_5504.jpeg

@ru
  <p>Узкий тротуар и зеркала на перекрестке.</p>
@endru
IMG_5505.jpeg

@ru
  <p>Загадочная волнистая разметка.</p>
@endru
IMG_5506.jpeg

@ru
  <p>В автобусе в аэропорт в шестом часу утра.</p>
@endru
IMG_5523.jpeg

@ru
  <p>В 5:40 уже в аэропорту.</p>
@endru
IMG_5524.jpeg

@ru
  <p>В этот раз вылет из второго терминала, из которого не летал с 2020 года, когда в последний раз были прямые рейсы в РФ.</p>
@endru
IMG_5525.jpeg

@ru
  <p>Представителю авиакомпании необходимо убедиться, что я могу лететь в Китай, ведь у меня два перелета отдельными бронями.</p>
@endru
IMG_5526.jpeg

@ru
  <p>В транзитной зоне в 7 утра.</p>
@endru
IMG_5528.jpeg
IMG_5529.jpeg

@ru
  <p>Связка сиропов для горла.</p>
@endru
IMG_5530.jpeg

@ru
  <p>Интерьер аэропорта.</p>
@endru
IMG_5532.jpeg

@ru
  <p>Выходы на посадку.</p>
@endru
IMG_5531.jpeg

@ru
  <p>Более пятидесяти рядов кресел на коротком рейсе в Шанхай.</p>
@endru
IMG_5533.jpeg

@ru
  <p>При компоновке 3-4-3.</p>
@endru
IMG_5534.jpeg

@ru
  <p>Выбрано место в хвосте, где количество кресел в ряду уменьшается. Поэтому спинку правого кресла не оборудовали столом, экраном и карманом.</p>
@endru
IMG_5535.jpeg

@ru
  <p>Питание на рейсе корейских авиалиний.</p>
@endru
IMG_5537.jpeg

@ru
  <p>Даже выглядит остро. Закрываем. Отказываемся.</p>
@endru
IMG_5538.jpeg
@endsection
