@extends('life.trips.base')

@section('content')
@ru
  <p>Через камеру самолета видно припаркованные автомобили.</p>
@endru
IMG_5540.jpeg

@ru
  <p>Паспортный контроль пройден.</p>
@endru
IMG_5541.jpeg

@ru
  <p>Подъем наверх к автобусу, курсирующему между терминалами.</p>
@endru
IMG_5542.jpeg

@ru
  <p>Остановка автобуса-шатла.</p>
@endru
IMG_5543.jpeg

@ru
  <p>Отель между терминалами.</p>
@endru
IMG_5544.jpeg

@ru
  <p>Самолет из Москвы задержался, поэтому обратный рейс в Москву тоже задержится.</p>
@endru
IMG_5545.jpeg

@ru
  <p>Посадочный талон.</p>
@endru
IMG_5546.jpeg

@ru
  <p>Задержавшийся самолет в аэропорту Пудун.</p>
@endru
IMG_5547.jpeg

@ru
  <p>У выхода на посадку.</p>
@endru
IMG_5548.jpeg

@ru
  <p>Задержавшийся самолет в аэропорту Шереметьево.</p>
@endru
IMG_5549.jpeg
@endsection
