@extends('life.trips.base')

@section('content')
@ru
  <p>Изначальная задумка была попасть в Китай транзитом — без рутинного получения платной визы. Для транзита необходимо прилететь из одной страны, а улететь в другую. Например, маршрут Россия—Китай—Япония подходит. Было неочевидно какой считается страна прибытия при полетах с пересадками. Благодаря разным источникам (в том числе спрашивал в аэропорту), пришел к выводу, что при перелете Москва—Токио—Шанхай считается, что ты прибыл из России, если в Токио пограничный контроль не проходить для выхода в город.</p>
@endru

@ru
  <p>В итоге остановился на маршруте Москва—Токио (пересадка 1 час)—Шанхай—Осака—Токио—Москва. Он вышел самым дешевым, так как все перелеты одной и той же японской авиакомпанией. Альтернативы через другие страны выходили хуже: разными авиакомпаниями, не всегда с багажом, не всегда с едой, иногда ночные перелеты.</p>
@endru

@ru
  <p>Перенесемся в день вылета в аэропорт Домодедово к стойке регистрации на рейс.</p>
  <ul class="list-dialog mb-4">
    <li>А где ваша китайская виза?</li>
    <li>Я без визы, транзитом</li>
    <li>Вы по условиям не подходите под транзит, нужна третья страна</li>
    <li>Вот я лечу из Москвы, в Токио не выхожу, а сразу пересаживаюсь в самолет до Шанхая. Там пребывание транзитом. Из Шанхая потом в Японию. Получается три страны: Россия, Китай и Япония</li>
    <li>Нет, у вас получается Япония, Китай и Япония. Нужна третья страна</li>
    <li>Как первая Япония? Я же там не выхожу</li>
    <li>В Китае будет выглядеть, что вы прилетели из Японии. Лишь последний сегмент значим</li>
  </ul>
@endru

@ru
  <p>Вот так меня обрадовали, что моя схема близка к провалу. Первая рекомендация была отменить бронь и взять другие билеты. Ага, за два часа до вылета отменить пять перелетов — это ж какая у новых стоимость будет? Такой вариант отметаем. Дальше был вариант лететь на пофиг, но «вам там (в Токио) тоже самое скажут», то есть в Китай не пустят. Третий вариант — быстренько получить китайскую визу. Ага, то есть отменить текущую поездку и дня три бегать по поводу визы. Не вариант. Четвертое предложение — перед Китаем или после него добавить еще одну страну, чтобы подойти под условия безвизового транзита. Да, последний вариант выглядел наиболее разумным. Но всплывает другая проблема — если не явиться на один из пяти имеющихся перелетов, то все последующие сгорят.</p>
@endru

@ru
  <p>Все общение и процесс регистрации растянулись на добрых 30 минут. Зарегистрировали меня и мой багаж только до Токио. План состоял в том, чтобы продолжить дискуссию уже с их японскими коллегами во время пересадки. И там решить как меня пустить в Китай, направить багаж в следующий самолет и переделать бронь, чтобы последующие сегменты не были аннулированы.</p>
@endru

@ru
  <p>Что ж, остается еще два часа до вылета. Самое время изучить лететь ли в третью страну перед Китаем или после него. Самые выгодные варианты оказались практически одинаковыми по цене — оба неизвестной компанией Asiana Airlines с пересадкой в Южной Корее. Другие страны выходили еще дороже. Значит, Южная Корея. До или после Китая? Так как была назначена встреча по прибытии в Китай, то ее не хотелось впопыхах переносить. Значит, после. Берем.</p>
@endru

@ru
  <p>Полетели. За это надо выпить.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4280.jpg'])

@ru
  <p>Бортпроводники используют наклейки с подсказками какое спецпитание выбрал пассажир. Здесь нужное детское.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4281.jpg'])

@ru
  <p>Здесь пассажир запросил кошерное.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4284.jpg'])

@ru
  <p>Туалет с дополнительными функциями — прямо как и в самой Японии.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4283.jpg'])

@ru
  <p>Прилетели. Стоило только выйти из самолета и ступить в аэропорт, так сразу меня встречает сотрудник с бумажкой. Первая же реплика «а мы вас в Китай не пустим, потому что у вас визы нет».</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4285.jpg'])

@ru
  <p>Спокуха, я уже успел взять билет через Южную Корею. Раз такое дело, обещали все перепроверить, нужно лишь дойти до стойки регистрации транзитных пассажиров. На фото выше книжка представляет собой свежий справочник правил кого и как пускать в какие страны.</p>
@endru

@ru
  <p>Мой новый маршрут Москва—Токио—Шанхай—Сеул—Осака—Токио—Москва авиакомпанию удовлетворил. Если авиакомпания привезет пассажира, который не может пройти пограничный контроль (например, в Европу без визы), то она будет вынуждена везти его обратно за свой счет. Меня так уже возвращали из <a class="link" href="prague.2015.03">Праги</a> домой, когда консульство заочно аннулировало мою визу.</p>
@endru

@ru
  <p>Багаж был автоматически отправлен в следующий самолет из первого, я получил новый посадочный талон, мне даже распечатали электронный билет Шанхай—Сеул—Осака по его номеру, чтобы было что показать на английском китайским пограничникам (не понадобилось). Прямой сегмент Шанхай—Осака отменили, чтобы последующие сегменты первоначального маршрута остались в сохранности. Сказали, что возврата не будет, лишь отмена. Это всяко лучше дополнительных трат на новые билеты. Все вопросы оказались решены в считанные минуты. У японского сервиса очень высокая минимальная планка, то есть при прочих равных за ту же цену можно получить гораздо больше.</p>
@endru

@ru
  <p>Места для подзарядки в транзитной зоне аэропорта Нарита.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4287.jpg'])

@ru
  <p>Индивидуальное место.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4288.jpg'])

@ru
  <p>Самолет до Шанхая. Чтоб везде как минимум такой эконом был. Бортпроводники японских авиалиний узнают в тебе частого пассажира, если просишь их фирменный сок киви.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4291.jpg'])

@ru
  <p>Тонировка стекол в действии. Все же солнце оказывается сильнее затемнения, поэтому у окна не самое комфортное место при дневных перелетах. В крайнем случае приходится закрывать окно подушкой — шторки-то нет.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4293.jpg'])

@ru
  <p>PA — это passenger announcement или объявление для пассажиров. В современных самолетах кнопки света и вызова бортпроводника переехали на ручку кресла, в пульт или планшет. Проще говоря — ближе к пассажиру. Теперь не надо тянуться вверх к полке с ручной кладью.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4294.jpg'])

@ru
  <p>Люди забавно торопятся досмотреть фильмы, если самолет уже сел или близок к посадке. Проматывают скорей-скорей.</p>
@endru

@ru
  <p>Хитрый путь до Шанхая суммарно вылился в 13-часовой полет. Тяжело ли так долго лететь? Если вам нравится есть и спать, то абсолютно легко. Потому что именно это в основном в самолете и делаешь. И наслаждаешься еще.</p>
@endru

@ru
  <p>Оформление транзитного документа потребовало некоторое время, поэтому мой скромный багаж остался последним меня дожидаться. Китайцы тоже практикуют линией отчерчивать место ожидания, чтобы люди не толпились прямо перед лентой.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4296.jpg'])

@ru
  <p>Аэропорт Пудун, Китай. Не всякий банкомат в нем готов дружить с распространенными у нас визой и мастеркардом, поэтому поиск может слегка затянуться. Точно сработал Bank of China, запрошенную сумму выдал сотнями. Удобно, так как очень ходовая купюра.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4300.jpg'])

@ru
  <p>Или все-таки на самом деле в Северную Корею привезли? По интернету может именно так и показаться. Многие сайты ставят счетчики Гугла, грузят с него шрифты, ставят кнопки лайков от Фейсбука, Твиттера и т.п. Так как все эти большие компании заблокированы в Китае, то сайты не могут загрузиться до конца. Еще и мой домашний ВПН, чтобы обходить эти ограничения, оказался в бане через неделю пользования. В итоге нормально пользоваться можно было только Яндексом, Телеграмом и ВК. Была еще надежда на ВПН в браузере Опера, но он даже список серверов не смог загрузить, поэтому оказался вообще бесполезен. В Северной Корее все же еще хуже — там интернет не работает вовсе.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4302.jpg'])

@ru
  <p>Подтверждение нахождения в Китае — Маглев. В разное время он ходит с разной скоростью.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4303.jpg'])

@ru
  <p>Смысл им пользоваться не так велик. Ждешь его 20 минут, идет он всего 7 минут, за это время подвозит до транспортной развязки на востоке. Дальше пересаживаться на метро. Можно сразу на метро прямо из аэропорта поехать.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4310.jpg'])

<a id="metro"></a>
@ru
  <p>Метро. Китайцы не ждут, пока пассажиры выйдут из вагонов, а сразу заходят напролом.</p>
@endru
@include('tpl.fotorama-2x', ['pics' => [
  'IMG_4312.jpg',
  'IMG_4314.jpg',
  'IMG_4448.jpg',
]])

@ru
  <p>Слева на снимке заметно, что на входе на станцию просвечивают все хоть сколько объемные рюкзаки и сумки. Жидкость из бутылок могут вас попросить отпить. Видимо, пожелание откинуться от собственного яда.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4368.jpg'])

@ru
  <p>Мобильное ограждение припарковано в специально отведенном месте.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4544.jpg'])

@ru
  <p>В метро продаются напитки, а также бывают целые магазинчики.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4545.jpg'])

@ru
  <p>Верхний поручень подсказывает, что мы на кольцевой ветке.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4554.jpg'])

@ru
  <p>Страшно много иероглифов у знака такси — букв в слове и то меньше.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4318.jpg'])

@ru
  <p>Заборчик.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4319.jpg'])

@ru
  <p>Почтовые ящики у дома в порядке этажей.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4323.jpg'])

@ru
  <p>Игровые автоматы в подземном переходе.</p>
@endru
@include('tpl.fotorama-2x', ['pics' => [
  'IMG_4324.jpg',
  'IMG_4325.jpg',
]])

@ru
  <p>Вечерний Шанхай.</p>
@endru
@include('tpl.fotorama-2x', ['pics' => [
  'IMG_4328.jpg',
  'IMG_4329.jpg',
  'IMG_4331.jpg',
  'IMG_4332.jpg',
  'IMG_4334.jpg',
  'IMG_4335.jpg',
  'IMG_4347.jpg',
  'IMG_4557.jpg',
  'IMG_4558.jpg',
  'IMG_4561.jpg',
  'IMG_4565.jpg',
]])

@ru
  <p>На улице регулярно можно встретить занимающихся спортом или танцующих под музыку людей.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4555.jpg'])

@ru
  <p>Скидки записывают наоборот — какой процент цены ты должен заплатить. В данном случае 60% цены.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4336.jpg'])

@ru
  <p>Хороша шапка с надписью «внимание» на лбу.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4338.jpg'])

@ru
  <p>Здесь сложно избежать товаров, сделанных в Китае.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4339.jpg'])

@ru
  <p>Информация о парковках на экране.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4343.jpg'])

@ru
  <p>Пешеходный переход.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4346.jpg'])

@ru
  <p>Видно российский флаг? А он есть.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4355.jpg'])

@ru
  <p>Масштабы велодвижения.</p>
@endru
@include('tpl.fotorama-2x', ['pics' => [
  'IMG_4358.jpg',
  'IMG_4315.jpg',
  'IMG_4374.jpg',
  'IMG_4404.jpg',
  'IMG_4426.jpg',
  'IMG_4540.jpg',
]])

@ru
  <p>Крепкие корзины.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4356.jpg'])

@ru
  <p>Норма встретить подобное время работы. Часов в 7 утра уже не проблема поесть. Часов с 11 обед.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4359.jpg'])

@ru
  <p>Антиугонная система в жилом доме.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4364.jpg'])

@ru
  <p>Подъезд. Ключ от двери даже не понадобился — она все время открыта.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4366.jpg'])

@ru
  <p>А это точно Китай? Говорили, что тут смог постоянно и голубого неба не видно.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4367.jpg'])

@ru
  <p>Дороги.</p>
@en
  <p>Roads.</p>
@endru
@include('tpl.fotorama-2x', ['pics' => [
  'IMG_4370.jpg',
  'IMG_4373.jpg',
  'IMG_4383.jpg',
]])

@ru
  <p>Крохотных улиц очень даже много. Во время прогулки по ним легко можно встретить на фоне высотные здания.</p>
@endru
@include('tpl.fotorama-2x', ['pics' => [
  'IMG_4375.jpg',
  'IMG_4377.jpg',
  'IMG_4379.jpg',
  'IMG_4384.jpg',
  'IMG_4396.jpg',
]])

@ru
  <p>Нумерация домов.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4376.jpg'])

@ru
  <p>Интерьер заведений и магазинов.</p>
@endru
@include('tpl.fotorama-2x', ['pics' => [
  'IMG_4381.jpg',
  'IMG_4389.jpg',
  'IMG_4390.jpg',
  'IMG_4423.jpg',
  'IMG_4425.jpg',
]])

@ru
  <p>Вход в дом.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4386.jpg'])

@ru
  <p>Напиток в лампочке не желаете?</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4387.jpg'])

@ru
  <p>Может перекусить?</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4388.jpg'])

@ru
  <p>Или мороженого?</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4398.jpg'])

@ru
  <p>С транспортом тут не протиснуться. После еды еще, возможно, придется и живот втягивать.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4399.jpg'])

@ru
  <p>Вид домов похож на наш, только у нас Теслы в таком количестве не встретишь.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4400.jpg'])

@ru
  <p>Нетипичный для Китая вид здания.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4412.jpg'])

@ru
  <p>Указатель улицы и подсказка по навигации.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4413.jpg'])

@ru
  <p>Городская урна. Мусор сортируют на перерабатываемый и нет.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4416.jpg'])

@ru
  <p>Территория учебного заведения.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4418.jpg'])

@ru
  <p>Любишь ездить — люби и утепляться.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4420.jpg'])

@ru
  <p>Крохотные корзинки для покупок в магазине.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4421.jpg'])

@ru
  <p>Парк. Очень популярны настольные игры, особенно карточные. Играет зачастую старшее поколение.</p>
@endru
@include('tpl.fotorama-2x', ['pics' => [
  'IMG_4431.jpg',
  'IMG_4432.jpg',
  'IMG_4439.jpg',
  'IMG_4440.jpg',
  'IMG_4443.jpg',
  'IMG_4445.jpg',
]])

@ru
  <p>Бамбуковые строительные леса.</p>
@endru
@include('tpl.fotorama-2x', ['pics' => [
  'IMG_4446.jpg',
  'IMG_4447.jpg',
]])

@ru
  <p>Редкая возможность увидеть закат.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4450.jpg'])

@ru
  <p>Район высоток.</p>
@endru
@include('tpl.fotorama-2x', ['pics' => [
  'IMG_4449.jpg',
  'IMG_4452.jpg',
  'IMG_4453.jpg',
  'IMG_4454.jpg',
  'IMG_4467.jpg',
  'IMG_4469.jpg',
  'IMG_4470.jpg',
  'IMG_4472.jpg',
]])

@ru
  <p>Туалет унисекс.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4461.jpg'])

@ru
  <p>Кабинки с караоке. Как удобно, что не нужно ни с кем из звукозаписывающих компаний договариваться, а просто какую песню захотел добавить, такую и добавил. И не какой-нибудь миди-вариант или восьмибитный, а полноценную пиратскую копию. Нам такого не видать.</p>
@en
  <p>Karaoke booths.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4463.jpg'])

@ru
  <p>Автобусные остановки. Над ними сеть пешеходных мостов.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4474.jpg'])

@ru
  <p>Пройти по мостам наверху можно достаточно большое расстояние с потрясающими видами.</p>
@endru
@include('tpl.fotorama-2x', ['pics' => [
  'IMG_4478.jpg',
  'IMG_4480.jpg',
  'IMG_4481.jpg',
  'IMG_4482.jpg',
  'IMG_4483.jpg',
  'IMG_4485.jpg',
  'IMG_4487.jpg',
  'IMG_4488.jpg',
]])

@ru
  <p>Неспешный вход через автоматические двери с буферной зоной.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4489.jpg'])

@ru
  <p>Хочешь здесь войти — толкай дверь за поручень.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4490.jpg'])

@ru
  <p>В автобусе мусорное ведро. Вход через переднюю дверь, для оплаты нужно бросить мелочь в прорезь в аппарате около водителя. Проезд всего 1 юань (примерно 9 ₽) — от этого факта может забомбить даже в родной Калуге, где маршрутка уже обходится в 22 ₽. В Шанхае даже короткие поездки на метро дешевле этой суммы выходят!</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4495.jpg'])

@ru
  <p>Жилье было забронировано через <a class="link" href="{{ path('Coupons@airbnb') }}">Эйрбнб</a>, который не перестает радовать. Однако, бронь можно было сделать только после указания данных загранпаспорта, так как таковы требования китайского государства к иностранному сервису. И все было хорошо. А через два дня хозяйке жилья позвонили из полиции и попросили меня срочно явиться в полицейский участок. Поскольку сообщение об этом было получено поздно вечером, то визит пришлось отложить на следующий день. Хозяйка великодушно предложила помочь и поехала за компанию.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4496.jpg'])

@ru
  <p>Внутри и не скажешь, что это полицейский участок. Скорее какой-нибудь МФЦ. К нам вышел товарищ в гражданском, спросил на английском есть ли у нас договор аренды, дальше они с хозяйкой перешли на китайский. Он забрал мой паспорт и удалился. То есть Эйрбнб не переслал данные? Отели по всему миру точно пересылают данные полиции. Непонятно. Тем более непонятно что делать при следующем визите в Китай. Видимо, опять игнорить и идти после просьбы, если таковая будет. Через некоторое время паспорт вернули вместе с бумагой о регистрации по месту пребывания. По местным законам ее надо делать в первые 24 часа визита.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4498.jpg'])

@ru
  <p>Полицейская машина.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4499.jpg'])

@ru
  <p>Местные легко могут взять в аренду велосипед, отсканировав код на нем и подтвердив операцию на телефоне. Так как участок находится далеко от метро, хозяйка в очередной раз сделала щедрый жест — арендовала велик, чтобы помочь доехать до ближайшей станции. Если тщательно изучать отзывы перед бронированием, то можно найти много хороших людей.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4501.jpg'])

@ru
  <p>Посреди торгового центра.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4504.jpg'])

@ru
  <p>Поручни для сушки вещей. Можно прижать их к дому, можно вытянуть от него. Без кондиционера не пережить прохладную зиму, так как нет центрального отопления.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4508.jpg'])

@ru
  <p>Сад.</p>
@endru
@include('tpl.fotorama-2x', ['pics' => [
  'IMG_4505.jpg',
  'IMG_4506.jpg',
  'IMG_4510.jpg',
  'IMG_4512.jpg',
  'IMG_4513.jpg',
  'IMG_4514.jpg',
  'IMG_4516.jpg',
  'IMG_4517.jpg',
  'IMG_4518.jpg',
  'IMG_4520.jpg',
  'IMG_4522.jpg',
  'IMG_4532.jpg',
  'IMG_4536.jpg',
]])

@ru
  <p>Красиво уложенная плитка.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4511.jpg'])

@ru
  <p>Банк завлекает высокими долгосрочными процентами.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4542.jpg'])

@ru
  <p>Форма подошвы вызывает ощущение, что чел наступил в жвачку.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4566.jpg'])

@ru
  <p>Это кассы железнодорожного вокзала. Шанхайские транзитные пассажиры могут исследовать две прилегающие провинции. В том же Пекине такой роскоши нет — город без визы не покинуть.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4549.jpg'])

@ru
  <p>Оператор выписывает два билета до Сучжоу.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4551.jpg'])

@ru
  <p>На вокзал без билета не попасть. К поездам не пройти кроме как через залы ожидания на вокзале. В итоге провожающие отсутствуют как класс. На входе снова просвечивают сумки.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4570.jpg'])

@ru
  <p>Зал ожидания. Дальнейший путь преграждают турникеты на манер выходов в аэропортах — они открываются ближе к самому прибытию поезда. Можно пройти через автоматический турникет, отсканировав билет, а можно пройти через человека, который вручную компостирует билеты.</p>
@endru
@include('tpl.fotorama-2x', ['pics' => [
  'IMG_4571.jpg',
  'IMG_4572.jpg',
  'IMG_4575.jpg',
]])

@ru
  <p>Время подошло — начали пускать.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4577.jpg'])

@ru
  <p>Поезд уже на месте.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4579.jpg'])

@ru
  <p>Напоминает <a class="link" href="himeji.2017">шинкансен</a>, в том числе по <a class="link" href="https://www.endomondo.com/users/6097438/workouts/1041076940">скорости</a>.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4581.jpg'])
@endsection
