@extends('life.trips.base')

@section('content')
@ru
  <p>Авиарейс задержался, поэтому шансы успеть на метро, а затем на автобус до жилья растворялись с каждой минутой.</p>
@endru
IMG_1926.jpeg

@ru
  <p>Роскошь страны чувствуется уже в аэропорту.</p>
@endru
IMG_1927.jpeg

@ru
  <p>Траволатор.</p>
@endru
IMG_1928.jpeg

@ru
  <p>Лента выдачи багажа.</p>
@endru
IMG_1929.jpeg

@ru
  <p>Довез в итоге таксист за евро, потому что местные деньги не наменял в аэропорту. А стоило наменять.</p>
@endru

@ru
  <p>У отеля есть автобус до пляжа и информация на русском языке.</p>
@endru
IMG_1930.jpeg

@ru
  <p>33 этажа в отеле.</p>
@endru
IMG_1931.jpeg

@ru
  <p>Номер на ближайшую неделю.</p>
@endru
IMG_1932.jpeg

@ru
  <p>Соседний небоскреб совсем рядом.</p>
@endru
IMG_1935.jpeg

@ru
  <p>Видны окрестности и соседние башни пониже. Вдали море.</p>
@endru
IMG_1936.jpeg
IMG_1962.jpeg

@ru
  <p>Ближайшая к отелю автобусная остановка, с которой можно уехать в Дубай или его аэропорт. Только нужна транспортная карта, так как банковской картой и наличными оплатить проезд нельзя. Карты подсказывают, что неподалеку есть вокзал — стоит попытать счастья найти транспортную карту там.</p>
@endru
IMG_1937.jpeg

@ru
  <p>Контейнер для вещей.</p>
@endru
IMG_1938.jpeg

@ru
  <p>Пальмы.</p>
@endru
IMG_1939.jpeg

@ru
  <p>Длинный и пустынный тротуар.</p>
@endru
IMG_1940.jpeg
IMG_1941.jpeg

@ru
  <p>Озеро.</p>
@endru
IMG_1942.jpeg

@ru
  <p>Таксофон.</p>
@endru
IMG_1943.jpeg

@ru
  <p>На вокзале тоже карты не нашлось. Пришлось покупать в отеле дирхамы, чтобы без переплат доехать на такси до аэропорта и изучить каким бы был путь до жилья в Шардже в дневное время.</p>
@endru
IMG_1944.jpeg

@ru
  <p>Окрестности аэропорта.</p>
@endru
IMG_1945.jpeg

@ru
  <p>Первый терминал аэропорта на красной ветке метро.</p>
@endru
IMG_1946.jpeg

@ru
  <p>Вагон метро.</p>
@endru
IMG_1948.jpeg

@ru
  <p>Эскалаторы в начале и конце платформы ходят в разные стороны. Если ошибиться, то предстоит путь по крутой лестнице.</p>
@endru
IMG_1949.jpeg

@ru
  <p>Автобусные остановки.</p>
@endru
IMG_1951.jpeg

@ru
  <p>В автобусе-полуэкспрессе до Шарджи.</p>
@endru
IMG_1952.jpeg

@ru
  <p>В Эмиратах свой разъем электрической розетки. Еще в отеле выведены другие распространенные компьютерные и ТВ-порты. Когда-нибудь я начну ими пользоваться, но это неточно.</p>
@endru
IMG_1953.jpeg

@ru
  <p>Купюра в десять дирхам. Фон портрета шейха просвечивается.</p>
@endru
IMG_1954.jpeg
IMG_1955.jpeg

@ru
  <p>Парковка в озере.</p>
@endru
IMG_1956.jpeg

@ru
  <p>Набережная.</p>
@endru
IMG_1957.jpeg

@ru
  <p>Колесо обозрения подсвечено.</p>
@endru
IMG_1959.jpeg

@ru
  <p>Сушеные фрукты и орехи в ассортименте.</p>
@endru
IMG_1960.jpeg

@ru
  <p>Круглосуточный супермаркет, в котором товары со всего света.</p>
@endru
IMG_1983.jpeg
IMG_1961.jpeg

@ru
  <p>Коридор 27 этажа.</p>
@endru
IMG_1963.jpeg

@ru
  <p>Фонтан.</p>
@endru
IMG_1965.jpeg

@ru
  <p>Прогулка по набережной.</p>
@endru
IMG_1966.jpeg

@ru
  <p>Два камня в качестве скамейки. Скамеек действительно могли бы поставить в разы больше.</p>
@endru
IMG_1967.jpeg

@ru
  <p>Какова отделка потолка под мостом!</p>
@endru
IMG_1968.jpeg

@ru
  <p>Набережная канала.</p>
@endru
IMG_1970.jpeg

@ru
  <p>Скамейки вокруг дерева.</p>
@endru
IMG_1971.jpeg

@ru
  <p>Отель снаружи.</p>
@endru
IMG_1972.jpeg

@ru
  <p>Метро Дубая хоть и беспилотное, но не круглосуточное.</p>
@endru
IMG_1973.jpeg

@ru
  <p>Турникеты на станции метро.</p>
@endru
IMG_1974.jpeg

@ru
  <p>Первый вагон для заплативших двойную цену.</p>
@endru
IMG_1975.jpeg

@ru
  <p>Идем слева, стоим справа.</p>
@endru
IMG_1976.jpeg

@ru
  <p>Последний вагон для женщин и детей.</p>
@endru
IMG_1977.jpeg

@ru
  <p>Двухэтажный автобус до Шарджи.</p>
@endru
IMG_1978.jpeg

@ru
  <p>Завтрак.</p>
@endru
IMG_1981.jpeg

@ru
  <p>Шведский стол.</p>
@endru
IMG_1982.jpeg

@ru
  <p>Озеро.</p>
@endru
IMG_1986.jpeg

@ru
  <p>Неприлично узкий тротуар.</p>
@endru
IMG_1987.jpeg

@ru
  <p>Рупоры на вышке, через которые пять раз в день голосят молитвы. Прямо с шести утра.</p>
@endru
IMG_2105.jpeg
IMG_2111.jpeg

@ru
  <p>Уличная табличка.</p>
@endru
IMG_2106.jpeg

@ru
  <p>Арбузы из Австралии и Бразилии.</p>
@endru
IMG_2108.jpeg

@ru
  <p>Киви из Италии, желтые сливы, желтые нектарины и абрикосы из Южной Африки, нектарины и персики из Австралии.</p>
@endru
IMG_2109.jpeg

@ru
  <p>Почтовый ящик.</p>
@endru
IMG_2110.jpeg

@ru
  <p>Пешеходный переход поплавился от жары. Если зимой хотя бы +20&deg;C, то летом далеко на +40&deg;C.</p>
@endru
IMG_2112.jpeg

@ru
  <p>Отель с гипермаркетом на первом этаже.</p>
@endru
IMG_2198.jpeg

@ru
  <p>Бассейн на седьмом этаже. Солнце его посещает лишь некоторую часть дня.</p>
@endru
IMG_2200.jpeg

@ru
  <p>Комната для важных переговоров.</p>
@endru
IMG_2201.jpeg

@ru
  <p>Джакузи.</p>
@endru
IMG_2203.jpeg

@ru
  <p>Фруктовые ассорти.</p>
@endru
IMG_2206.jpeg

@ru
  <p>Апельсины из США, лимон из Турции, апельсины из Египта и мандарины из Пакистана.</p>
@endru
IMG_2207.jpeg

@ru
  <p>Манго из Кении, Шри Ланки, Бразилии, Австралии, Перу и Индии, дыня из Омана и гуава из Индии.</p>
@endru
IMG_2208.jpeg

@ru
  <p>Свежие финики из Намибии, груша из Китая, маракуйя из Испании, питахайя из Вьетнама.</p>
@endru
IMG_2209.jpeg

@ru
  <p>Арбузы из Эмиратов, дыни из Бразилии, Индии и Австралии, папайя из Шри Ланки.</p>
@endru
IMG_2210.jpeg

@ru
  <p>На щите с информацией о парковке упомянут Рамадан.</p>
@endru
IMG_2212.jpeg

@ru
  <p>Дорога.</p>
@endru
IMG_2213.jpeg

@ru
  <p>Мечеть?</p>
@endru
IMG_2214.jpeg

@ru
  <p>Сбор одежды.</p>
@endru
IMG_2215.jpeg

@ru
  <p>Реклама центра переработки.</p>
@endru
IMG_2216.jpeg

@ru
  <p>Общественный туалет.</p>
@endru
IMG_2217.jpeg

@ru
  <p>Едва видимая надпись на тротуаре пугает штрафом за переход дороги.</p>
@endru
IMG_2218.jpeg

@ru
  <p>При этом пешеходного перехода даже не видать.</p>
@endru
IMG_2219.jpeg

@ru
  <p>Золотистого цвета светильники.</p>
@endru
IMG_2220.jpeg

@ru
  <p>Фасад жилого дома.</p>
@endru
IMG_2221.jpeg

@ru
  <p>Рекламные объявления о сдаче жилья.</p>
@endru
IMG_2222.jpeg

@ru
  <p>У сайта фестиваля света весьма короткий адрес: slf.ae</p>
@endru
IMG_2223.jpeg

@ru
  <p>Реклама фестиваля света. Еще бросается в глаза какая в домах узкая щель для солнца на каждом этаже.</p>
@endru
IMG_2224.jpeg

@ru
  <p>Пушки у форта.</p>
@endru
IMG_2225.jpeg

@ru
  <p>Набережная на закате.</p>
@endru
IMG_2226.jpeg
IMG_2227.jpeg
IMG_2230.jpeg
IMG_2232.jpeg
IMG_2239.jpeg

@ru
  <p>Реновация фасада мечети?</p>
@endru
IMG_2229.jpeg

@ru
  <p>Много кораблей и лодок пришвартовано.</p>
@endru
IMG_2231.jpeg
IMG_2234.jpeg
IMG_2238.jpeg

@ru
  <p>Скамейка.</p>
@endru
IMG_2233.jpeg

@ru
  <p>Велосипед и скамейка.</p>
@endru
IMG_2235.jpeg

@ru
  <p>Поле. Вдали дети играют в мяч.</p>
@endru
IMG_2236.jpeg

@ru
  <p>Задняя дверь в автомобиль.</p>
@endru
IMG_2237.jpeg

@ru
  <p>Флаг Эмиратов на острове.</p>
@endru
IMG_2240.jpeg

@ru
  <p>Навес над автомобильной парковкой.</p>
@endru
IMG_2241.jpeg

@ru
  <p>Фасад галереи. И фонтан.</p>
@endru
IMG_2242.jpeg

@ru
  <p>Фонтан поближе.</p>
@endru
IMG_2244.jpeg

@ru
  <p>Чайник — точка продаж.</p>
@endru
IMG_2246.jpeg

@ru
  <p>С наступлением темноты начался фестиваль света.</p>
@endru
IMG_2248.jpeg
IMG_2249.jpeg
IMG_2250.jpeg

@ru
  <p>Результат проекции.</p>
@endru
IMG_2247.jpeg
IMG_2252.jpeg

@ru
  <p>Набережная вечером.</p>
@endru
IMG_2253.jpeg

@ru
  <p>Пылесос для борьбы с мусором.</p>
@endru
IMG_2254.jpeg

@ru
  <p>Мечеть подсвечена со всех сторон.</p>
@endru
IMG_2256.jpeg

@ru
  <p>Санитайзер для рук в лифте.</p>
@endru
IMG_2265.jpeg

@ru
  <p>Места для женщин в автобусе в аэропорт.</p>
@endru
IMG_2267.jpeg

@ru
  <p>2ГИС подсказал прямой автобус в аэропорт, о котором не знал Гугл.</p>
@endru
IMG_2268.jpeg

@ru
  <p>У входа в терминал.</p>
@endru
IMG_2269.jpeg

@ru
  <p>Навесы на автомобильной парковке, чтобы не поплавиться, когда сядешь в свою машину после самолета.</p>
@endru
IMG_2270.jpeg

@ru
  <p>В терминале.</p>
@endru
IMG_2271.jpeg

@ru
  <p>Ожидание приглашения на посадку в самолет.</p>
@endru
IMG_2272.jpeg

@ru
  <p>Раздельная посадка в переднюю половину самолета и в заднюю.</p>
@endru
IMG_2273.jpeg

@ru
  <p>На табло перед самолетом написан его номер рейса FZ753, время вылета в часовом поясе UTC, оставшееся до вылета время. Под табло координаты парковки.</p>
@endru
IMG_2274.jpeg
@endsection
