@extends('life.trips.base')

@section('content')
@ru
  <p>В пути на паспортный контроль.</p>
@endru
IMG_3539.jpeg

@ru
  <p>Подход к лифту.</p>
@endru
IMG_3540.jpeg

@ru
  <p>Граждане многих цивилизованных стран могут пройти автоматический паспортный контроль без участия пограничника. Но не россияне.</p>
@endru
IMG_3541.jpeg

@ru
  <p>До обращения к пограничнику нужно отправить электронную карту прибытия. Это можно сделать за три дня вылета через интернет, чтобы не тратить время на месте. Тем более прилет в этот раз за полночь.</p>
@endru
IMG_3542.jpeg

@ru
  <p>Зал с лентами выдачи багажа за паспортным контролем.</p>
@endru
IMG_3543.jpeg

@ru
  <p>Расценки на транспорт до города. Однако, ночью можно рассчитывать лишь на такси, причем еще и с более дорогим ночным тарифом.</p>
@endru
IMG_3544.jpeg

@ru
  <p>На помощь приходит приложение заказа такси Граб.</p>
@endru
IMG_3546.PNG

@ru
  <p>Специально отмеченное место для подбора прибывших пассажиров.</p>
@endru
IMG_3547.jpeg

@ru
  <p>Остановка разрешена только для посадки пассажиров.</p>
@endru
IMG_3548.jpeg

@ru
  <p>Самостоятельное заселение за полночь. Хостел, как одно из самых дешевых способов размещения в Сингапуре, обошелся в сто долларов США за ночь. До этого хостел пробовал только в Амстердаме и в тот раз не было берушей.</p>
@endru
IMG_3549.jpeg

@ru
  <p>Хостел в эпицентре общепита и баров.</p>
@endru
IMG_3551.jpeg

@ru
  <p>И расположение оказалось очень центральным, что поблизости множество высоток.</p>
@endru
IMG_3552.jpeg

@ru
  <p>Верхний этаж выступает навесом и закрывает первый от солнца и дождя.</p>
@endru
IMG_3553.jpeg

@ru
  <p>Дизайн зданий поражает и цепляет взгляд.</p>
@endru
IMG_3554.jpeg
IMG_3557.jpeg

@ru
  <p>Автобусная остановка.</p>
@endru
IMG_3555.jpeg

@ru
  <p>Просьба пешеходам пользоваться переходом, а не перебегать дорогу.</p>
@endru
IMG_3558.jpeg
IMG_3562.jpeg

@ru
  <p>Скамейка в зелени.</p>
@endru
IMG_3563.jpeg

@ru
  <p>Стоимость парковки.</p>
@endru
IMG_3565.jpeg

@ru
  <p>Велодорожка на тротуаре.</p>
@endru
IMG_3566.jpeg

@ru
  <p>Перекресток.</p>
@endru
IMG_3567.jpeg

@ru
  <p>Больше навесов от дождя и солнца.</p>
@endru
IMG_3568.jpeg

@ru
  <p>Высотки.</p>
@endru
IMG_3569.jpeg

@ru
  <p>Место высадки пассажиров такси. Конечно, под навесом.</p>
@endru
IMG_3570.jpeg

@ru
  <p>Здание страховой компании.</p>
@endru
IMG_3571.jpeg

@ru
  <p>Почтовый ящик. Есть разделение на местные отправления и международные.</p>
@endru
IMG_3573.jpeg

@ru
  <p>Указатель подземного перехода.</p>
@endru
IMG_3576.jpeg

@ru
  <p>Улица с высотками.</p>
@endru
IMG_3577.jpeg

@ru
  <p>Поминутное расписание движения двух маршрутов автобусов на остановке.</p>
@endru
IMG_3578.jpeg

@ru
  <p>Общий тротуар для пешеходов и велосипедистов.</p>
@endru
IMG_3579.jpeg

@ru
  <p>Здание с общедоступными садами на средних этажах.</p>
@endru
IMG_3580.jpeg
IMG_3582.jpeg

@ru
  <p>Масштабы озеленения не перестают радовать.</p>
@endru
IMG_3581.jpeg

@ru
  <p>Владеть автомобилем в Сингапуре — недешевое удовольствие. Да и смысла в нем мало, так как на общественном транспорте за час можно доехать до края страны.</p>
@endru
IMG_3583.jpeg

@ru
  <p>Велопарковка.</p>
@endru
IMG_3584.jpeg

@ru
  <p>На перекрестке желтая разметка, запрещающая там останавливаться. Для пешеходов перед по зеленоу сигналу после нажатия кнопки.</p>
@endru
IMG_3585.jpeg

@ru
  <p>Салатница, как Белграде — сбор салата за пару минут из готовых ингредиентов.</p>
@endru
IMG_3586.jpeg

IMG_3587.WEBP

@ru
  <p>Достаточно провести рукой около сенсора и ничего не касаться, чтобы открылась дверь из туалета.</p>
@endru
IMG_3588.jpeg

@ru
  <p>Навес между зданиями.</p>
@endru
IMG_3589.jpeg

@ru
  <p>Улица.</p>
@endru
IMG_3590.jpeg

@ru
  <p>Здание с садами.</p>
@endru
IMG_3591.jpeg

@ru
  <p>Среди камней лежит подсветка, поэтому предупреждают об опасности электричества. По ту сторону тоненькие ровные деревья.</p>
@endru
IMG_3592.jpeg

@ru
  <p>Набережная.</p>
@endru
IMG_3593.jpeg
IMG_3594.jpeg

@ru
  <p>Река.</p>
@endru
IMG_3595.jpeg

@ru
  <p>Высотки.</p>
@endru
IMG_3596.jpeg

@ru
  <p>Выходы из метро обозначаются буквами английского алфавита.</p>
@endru
IMG_3597.jpeg

@ru
  <p>Турникеты в метро. Каждому пассажиру нужна своя транспортная карта, потому что стоимость рассчитывается в зависимости от дальности поездки. На удивление, можно приложить банковскую карту на входе и выходе.</p>
@endru
IMG_3598.jpeg

@ru
  <p>Есть проездной на несколько дней безлимитных поездок на общественном транспорте.</p>
@endru
IMG_3599.jpeg

@ru
  <p>Алкоголь ночью не продают.</p>
@endru
IMG_3600.jpeg

@ru
  <p>Ожидание такси под навесом.</p>
@endru
IMG_3601.jpeg

@ru
  <p>Масштабы озеленения.</p>
@endru
IMG_3602.jpeg

@ru
  <p>Левостороннее движение.</p>
@endru
IMG_3603.jpeg

@ru
  <p>Маршруты автобусов. У всех остановок есть числовой код на манер почтового индекса.</p>
@endru
IMG_3604.jpeg

@ru
  <p>Высотки.</p>
@endru
IMG_3605.jpeg

@ru
  <p>ERP (Electronic Road Pricing) — система платных дорог Сингапура, чтобы разгрузить город от пробок. Оплата автоматически производится с помощью транспондера, который нужно установить в транспортное средство.</p>
@endru
IMG_3606.jpeg
IMG_3607.jpeg

@ru
  <p>Тротуар.</p>
@endru
IMG_3608.jpeg

@ru
  <p>Заведение общепита просит не кататься и не бегать между заведением и его столиками на улице. Официантам так наверняка безопаснее.</p>
@endru
IMG_3610.jpeg

@ru
  <p>Лестница с перилами.</p>
@endru
IMG_3611.jpeg

@ru
  <p>Набережная.</p>
@endru
IMG_3612.jpeg
IMG_3614.jpeg

@ru
  <p>Вид на отель на том берегу.</p>
@endru
IMG_3613.jpeg

@ru
  <p>Масштабы озеленения и места для сидения.</p>
@endru
IMG_3615.jpeg

@ru
  <p>Общественное пространство с фонтаном.</p>
@endru
IMG_3616.jpeg

@ru
  <p>И лежаками.</p>
@endru
IMG_3617.jpeg

@ru
  <p>По сути, пространство возле моста.</p>
@endru
IMG_3618.jpeg

@ru
  <p>Фонтанчик и горшки с цветами.</p>
@endru
IMG_3619.jpeg

@ru
  <p>Место для посиделок.</p>
@endru
IMG_3620.jpeg

@ru
  <p>Под мостом.</p>
@endru
IMG_3621.jpeg

@ru
  <p>Покрашенные желтым пороги ступенек.</p>
@endru
IMG_3624.jpeg

@ru
  <p>Перекрытый мост временно стал пешеходным.</p>
@endru
IMG_3625.jpeg

@ru
  <p>Когда-то это здание снабжало судна водой, а теперь тут ресторан.</p>
@endru
IMG_3626.jpeg

@ru
  <p>Внезапно голубое небо затмили тучи.</p>
@endru
IMG_3628.jpeg

@ru
  <p>Подготовка трассы и трибун к заезду Формулы-1.</p>
@endru
IMG_3627.jpeg

@ru
  <p>Еще ограждения вдоль трассы.</p>
@endru
IMG_3629.jpeg

@ru
  <p>Пешеходный переход с пунктирной зеброй по контуру.</p>
@endru
IMG_3630.jpeg

@ru
  <p>Впечатляет масштаб навесов.</p>
@endru
IMG_3631.jpeg

@ru
  <p>Улицы.</p>
@endru
IMG_3632.jpeg
IMG_3633.jpeg

@ru
  <p>Перед зданием правительства.</p>
@endru
IMG_3634.jpeg

@ru
  <p>Цветы на фоне высоток.</p>
@endru
IMG_3635.jpeg

@ru
  <p>Здание похоже на летающую тарелку.</p>
@endru
IMG_3637.jpeg

@ru
  <p>Карта променада вдоль реки.</p>
@endru
IMG_3638.jpeg

@ru
  <p>Служебный проезд с кучей кондиционеров.</p>
@endru
IMG_3639.jpeg

@ru
  <p>Странного вида дорожная разметка.</p>
@endru
IMG_3640.jpeg

@ru
  <p>Слабо примечательный вход в Макдональдс.</p>
@endru
IMG_3641.jpeg

@ru
  <p>Дерево сажали совсем крохотным, что оно стало так ветвиться.</p>
@endru
IMG_3642.jpeg

@ru
  <p>Улица среди высоток.</p>
@endru
IMG_3643.jpeg

@ru
  <p>Навесы от солнца и дождя.</p>
@endru
IMG_3645.jpeg
IMG_3646.jpeg

@ru
  <p>Лифт на смотровую площадку. 51 этаж оказался на ремонте, поэтому посетить можно было только 17–20 этажи.</p>
@endru
IMG_3648.jpeg

@ru
  <p>Сады посреди здания.</p>
@endru
IMG_3651.jpeg
IMG_3649.jpeg

@ru
  <p>Сплошных стен на этих этажах нет.</p>
@endru
IMG_3650.jpeg

@ru
  <p>На скамейках за спинками спрятаны зарядки.</p>
@endru
IMG_3652.jpeg

@ru
  <p>Виден отель Марина Бэй Сэндс.</p>
@endru
IMG_3653.jpeg

@ru
  <p>Видна дорога.</p>
@endru
IMG_3666.jpeg

@ru
  <p>Наиболее простым оказалось спускаться с двадцатого этажа на семнадцатый, а не наоборот.</p>
@endru
IMG_3658.jpeg
IMG_3667.jpeg

@ru
  <p>Ограждения высокие.</p>
@endru
IMG_3662.jpeg

@ru
  <p>Высотка по соседству.</p>
@endru
IMG_3663.jpeg

@ru
  <p>Место для отдыха.</p>
@endru
IMG_3664.jpeg

@ru
  <p>Тактильная навигация на поручне.</p>
@endru
IMG_3668.jpeg

@ru
  <p>Скамейки.</p>
@endru
IMG_3670.jpeg

@ru
  <p>Зашторенность офисов в здании напротив.</p>
@endru
IMG_3671.jpeg

@ru
  <p>Вода не питьевая в кране.</p>
@endru
IMG_3672.jpeg

@ru
  <p>Навигация на семнадцатом этаже.</p>
@endru
IMG_3673.jpeg

@ru
  <p>Есть общепит.</p>
@endru
IMG_3674.jpeg

@ru
  <p>Последний снимок сада.</p>
@endru
IMG_3675.jpeg

@ru
  <p>Возврат на землю.</p>
@endru
IMG_3676.jpeg

@ru
  <p>Как снизу выглядит сад посреди высотки.</p>
@endru
IMG_3677.jpeg
IMG_3682.jpeg

@ru
  <p>Велосипеды припаркованы.</p>
@endru
IMG_3681.jpeg

@ru
  <p>Магазины под землей на пути к станции метро.</p>
@endru
IMG_3684.jpeg

@ru
  <p>Навигация в метро.</p>
@endru
IMG_3685.jpeg

@ru
  <p>Спуск к платформе.</p>
@endru
IMG_3686.jpeg

@ru
  <p>Схема метро в вагоне.</p>
@endru
IMG_3687.jpeg

@ru
  <p>Часы показывают правильное время.</p>
@endru
IMG_3688.jpeg

@ru
  <p>В окошке можно купить проездной на общественный транспорт.</p>
@endru
IMG_3689.jpeg

@ru
  <p>В поисках магазина Юникло. Радует разнообразие цветов в этом пейзаже.</p>
@endru
IMG_3690.jpeg

@ru
  <p>Про систему адресации.</p>
@endru
IMG_3691.jpeg
IMG_3694.jpeg

@ru
  <p>Носки в ассортименте.</p>
@endru
IMG_3692.jpeg

@ru
  <p>Демонстрация товаров на этаже торгового центра с подсказкой где находится соответствующий магазин.</p>
@endru
IMG_3695.jpeg

@ru
  <p>Разные редакции настольной игры Билет на поезд.</p>
@endru
IMG_3696.jpeg

@ru
  <p>Еще настолки в продаже.</p>
@endru
IMG_3697.jpeg

@ru
  <p>Настолки про рамен и суши.</p>
@endru
IMG_3698.jpeg

@ru
  <p>Навигация по общепитам торгового центра.</p>
@endru
IMG_3699.jpeg

@ru
  <p>Торговый центр снаружи.</p>
@endru
IMG_3702.jpeg
IMG_3706.jpeg

@ru
  <p>Парковка байков на противоположной стороне дороги.</p>
@endru
IMG_3700.jpeg

@ru
  <p>Временное ограничение скорости в 40 км/ч.</p>
@endru
IMG_3701.jpeg

@ru
  <p>Жилой дом?</p>
@endru
IMG_3703.jpeg

@ru
  <p>Скамейки вдоль тротуара.</p>
@endru
IMG_3704.jpeg

@ru
  <p>Дорога.</p>
@endru
IMG_3705.jpeg

@ru
  <p>Улицы.</p>
@endru
IMG_3707.jpeg
IMG_3711.jpeg
IMG_3721.jpeg
IMG_3726.jpeg

@ru
  <p>Библиотека снаружи.</p>
@endru
IMG_3708.jpeg

@ru
  <p>Скамейка.</p>
@endru
IMG_3709.jpeg

@ru
  <p>Уличная табличка.</p>
@endru
IMG_3710.jpeg

@ru
  <p>Пеньки.</p>
@endru
IMG_3712.jpeg

@ru
  <p>Объемные деревья.</p>
@endru
IMG_3713.jpeg

@ru
  <p>Галереи, в которых можно спасаться от дождя и солнца.</p>
@endru
IMG_3715.jpeg

@ru
  <p>Снаружи галереи.</p>
@endru
IMG_3714.jpeg

@ru
  <p>Пешеходный переход.</p>
@endru
IMG_3716.jpeg

@ru
  <p>Фонарный столб.</p>
@endru
IMG_3717.jpeg

@ru
  <p>Вафельная разметка на перекрестке перед тоннелем.</p>
@endru
IMG_3718.jpeg

@ru
  <p>Урна.</p>
@endru
IMG_3719.jpeg

@ru
  <p>Напиток называется как серия стратегических игр C&C.</p>
@endru
IMG_3720.jpeg

@ru
  <p>Армянская улица.</p>
@endru
IMG_3722.jpeg

@ru
  <p>На скамейке таблица с описанием растения за ней.</p>
@endru
IMG_3723.jpeg

@ru
  <p>Музей на армянской улице.</p>
@endru
IMG_3724.jpeg

@ru
  <p>Алфавитный указатель организаций в здании.</p>
@endru
IMG_3725.jpeg

@ru
  <p>Парковка.</p>
@endru
IMG_3727.jpeg
IMG_3728.jpeg

@ru
  <p>Автомобильный номер.</p>
@endru
IMG_3729.jpeg

@ru
  <p>Парк.</p>
@endru
IMG_3730.jpeg
IMG_3731.jpeg
IMG_3734.jpeg
IMG_3740.jpeg
IMG_3741.jpeg
IMG_3742.jpeg
IMG_3748.jpeg

@ru
  <p>Беседка.</p>
@endru
IMG_3732.jpeg

@ru
  <p>Мемориальные таблички на стене.</p>
@endru
IMG_3733.jpeg

@ru
  <p>Скамейка.</p>
@endru
IMG_3735.jpeg

@ru
  <p>Спуск.</p>
@endru
IMG_3737.jpeg

@ru
  <p>Парковка в парке.</p>
@endru
IMG_3738.jpeg

@ru
  <p>Предостережение о молниях и падающих ветках из-за непогоды. В парке запрещено курить под угрозой штрафа в две тысячи сингапурских долларов.</p>
@endru
IMG_3739.jpeg

@ru
  <p>Могучее гигантское дерево за скамейкой.</p>
@endru
IMG_3743.jpeg

@ru
  <p>Фонтан.</p>
@endru
IMG_3744.jpeg

@ru
  <p>Масштаб перепада высот.</p>
@endru
IMG_3745.jpeg

@ru
  <p>Навигация в парке.</p>
@endru
IMG_3747.jpeg

@ru
  <p>Двухэтажные автобусы.</p>
@endru
IMG_3749.jpeg
IMG_3755.jpeg

@ru
  <p>Архитектура.</p>
@endru
IMG_3750.jpeg

@ru
  <p>Разноцветные ставни.</p>
@endru
IMG_3751.jpeg
IMG_3752.jpeg

@ru
  <p>Проход под мост.</p>
@endru
IMG_3753.jpeg

@ru
  <p>Река.</p>
@endru
IMG_3754.jpeg

@ru
  <p>Надземный переход.</p>
@endru
IMG_3756.jpeg

@ru
  <p>Гонконгская улица.</p>
@endru
IMG_3757.jpeg

@ru
  <p>Общий тротуар для пешеходов и велосипедистов.</p>
@endru
IMG_3758.jpeg

@ru
  <p>Отель.</p>
@endru
IMG_3759.jpeg
IMG_3894.jpeg

@ru
  <p>Фонтан.</p>
@endru
IMG_3760.jpeg

@ru
  <p>Разметка на станции метро перед вагоном кольцевой ветки.</p>
@endru
IMG_3761.jpeg

@ru
  <p>Из метро выход в торговый центр ниже уровня земли.</p>
@endru
IMG_3762.jpeg

@ru
  <p>Канал в торговом центре.</p>
@endru
IMG_3763.jpeg

@ru
  <p>Стоимость проезда на метро в зависимости от расстояния до станций.</p>
@endru
IMG_3764.jpeg

@ru
  <p>Прогулка по набережной.</p>
@endru
IMG_3766.jpeg
IMG_3767.jpeg
IMG_3768.jpeg
IMG_3769.jpeg

@ru
  <p>Лифт на станции метро.</p>
@endru
IMG_3770.jpeg

@ru
  <p>Платформа на станции метро.</p>
@endru
IMG_3771.jpeg

@ru
  <p>Проход в лаунж-зал.</p>
@endru
IMG_3773.png
IMG_3774.png

@ru
  <p>Пожарная сигнализация. Приятно, что все на понятном английском.</p>
@endru
IMG_3778.jpeg

@ru
  <p>Фудкорт в 8:50 утра уже обслуживает посетителей.</p>
@endru
IMG_3779.jpeg

@ru
  <p>Тут продают пельмешки. Везде спрашивают нужно ли добавлять яйцо.</p>
@endru
IMG_3780.jpeg

@ru
  <p>Фудкорт многоэтажный.</p>
@endru
IMG_3781.jpeg

@ru
  <p>На этой пересадочной станции метро платформы разных веток находятся на разных этажах. Выбранный эскалатор везет сразу на два этажа вниз. Соседний везет на один этаж вниз. Так что надо внимательно выбирать на какой ступить.</p>
@endru
IMG_3782.jpeg

@ru
  <p>Часы показывают правильное время.</p>
@endru
IMG_3783.jpeg

@ru
  <p>Вагоны метро широкие.</p>
@endru
IMG_3784.jpeg

@ru
  <p>Сингапурские флаги на жилом доме.</p>
@endru
IMG_3785.jpeg

@ru
  <p>Вид за окном идущего выше земли вагона метро.</p>
@endru
IMG_3786.jpeg

@ru
  <p>Китайский и японский сады оказались закрыты. Едем обратно.</p>
@endru
IMG_3787.jpeg

@ru
  <p>Платформа метро.</p>
@endru
IMG_3788.jpeg

@ru
  <p>Карта ботанического сада.</p>
@endru
IMG_3789.jpeg

@ru
  <p>Ботанический сад.</p>
@endru
IMG_3790.jpeg
IMG_3791.jpeg
IMG_3806.jpeg
IMG_3808.jpeg
IMG_3809.jpeg
IMG_3821.jpeg

@ru
  <p>Скамейка.</p>
@endru
IMG_3792.jpeg

@ru
  <p>В детский сад пускают только с детьми.</p>
@endru
IMG_3793.jpeg

@ru
  <p>Два ряда поручней.</p>
@endru
IMG_3794.jpeg

@ru
  <p>Петух ходит по территории сада.</p>
@endru
IMG_3798.jpeg

@ru
  <p>Мостики.</p>
@endru
IMG_3799.jpeg

@ru
  <p>Дощатая дорога.</p>
@endru
IMG_3800.jpeg

@ru
  <p>Уголок медицинских растений.</p>
@endru
IMG_3801.jpeg

@ru
  <p>Уголок символических растений.</p>
@endru
IMG_3802.jpeg

@ru
  <p>Заросли бамбука.</p>
@endru
IMG_3803.jpeg

@ru
  <p>Шелест листьев выдал перемещающуюся ящерицу.</p>
@endru
IMG_3804.jpeg

@ru
  <p>Рисунки на камнях.</p>
@endru
IMG_3805.jpeg

@ru
  <p>Навигация.</p>
@endru
IMG_3807.jpeg

@ru
  <p>Просьба уступить дорогу выдрам.</p>
@endru
IMG_3812.jpeg

@ru
  <p>У разных частей ботанического сада свои названия.</p>
@endru
IMG_3813.jpeg

@ru
  <p>На дорожке видны солнечные лучи при резко потемневшем небе.</p>
@endru
IMG_3811.jpeg

@ru
  <p>Удачно попалась беседка, которая поможет переждать надвигающийся дождь.</p>
@endru
IMG_3814.jpeg

@ru
  <p>Скамейка в беседке.</p>
@endru
IMG_3815.jpeg

@ru
  <p>Через минуту пошел дождь.</p>
@endru
IMG_3816.jpeg

@ru
  <p>Через десять минут дождь закончился. Мокрая парковка.</p>
@endru
IMG_3817.jpeg

@ru
  <p>Отражения в воде.</p>
@endru
IMG_3818.jpeg

@ru
  <p>Высоченный ствол дерева.</p>
@endru
IMG_3819.jpeg

@ru
  <p>Фонарь на повороте.</p>
@endru
IMG_3820.jpeg

@ru
  <p>Скамейка с видом на озеро.</p>
@endru
IMG_3822.jpeg

@ru
  <p>Страна вечной зелени.</p>
@endru
IMG_3823.jpeg
IMG_3824.jpeg
IMG_3825.jpeg

@ru
  <p>Вблизи озера.</p>
@endru
IMG_3826.jpeg

@ru
  <p>Еще дерево с высоким стволом.</p>
@endru
IMG_3828.jpeg

@ru
  <p>Кувшинки у сцены.</p>
@endru
IMG_3829.jpeg
IMG_3827.jpeg

@ru
  <p>Виктория амазонская или виктория боливийская.</p>
@endru
IMG_3830.jpeg

@ru
  <p>Мокрая скамейка.</p>
@endru
IMG_3832.jpeg

@ru
  <p>Шикарный сад с платным входом.</p>
@endru
IMG_3833.jpeg
IMG_3834.jpeg
IMG_3835.jpeg
IMG_3837.jpeg
IMG_3838.jpeg
IMG_3840.jpeg
IMG_3841.jpeg
IMG_3842.jpeg
IMG_3843.jpeg
IMG_3844.jpeg
IMG_3845.jpeg
IMG_3846.jpeg
IMG_3847.jpeg

@ru
  <p>Зонт защищает не только от дождя, но и от солнца, как в Японии.</p>
@endru
IMG_3836.jpeg

@ru
  <p>Холодный дом. Отлично, здесь мы и охладимся.</p>
@endru
IMG_3848.jpeg

@ru
  <p>В нем не только прохладно, но и тоже красиво.</p>
@endru
IMG_3849.jpeg
IMG_3850.jpeg
IMG_3851.jpeg
IMG_3852.jpeg
IMG_3853.jpeg
IMG_3854.jpeg
IMG_3855.jpeg
IMG_3856.jpeg
IMG_3857.jpeg
IMG_3858.jpeg
IMG_3859.jpeg

@ru
  <p>Теперь можно и снова вернуться на жаркую улицу.</p>
@endru
IMG_3861.jpeg
IMG_3862.jpeg
IMG_3863.jpeg
IMG_3865.jpeg
IMG_3866.jpeg
IMG_3868.jpeg

@ru
  <p>Фонтаны.</p>
@endru
IMG_3839.jpeg
IMG_3864.jpeg
IMG_3867.jpeg

@ru
  <p>Круг по платному саду завершен.</p>
@endru
IMG_3869.jpeg

@ru
  <p>Заросли неизвестного вида.</p>
@endru
IMG_3872.jpeg
IMG_3870.jpeg
IMG_3871.jpeg

@ru
  <p>Беседка и робот-газонокосильщик.</p>
@endru
IMG_3873.jpeg

@ru
  <p>Еще кувшинки.</p>
@endru
IMG_3876.jpeg

@ru
  <p>Деревья со спиленными ветками.</p>
@endru
IMG_3877.jpeg

@ru
  <p>Отдых у озера.</p>
@endru
IMG_3880.jpeg

@ru
  <p>Ручей.</p>
@endru
IMG_3882.jpeg

@ru
  <p>Деревянная скамейка.</p>
@endru
IMG_3883.jpeg

@ru
  <p>Навес для высаживающихся пассажиров.</p>
@endru
IMG_3884.jpeg

@ru
  <p>На ботанический сад ушло два с половиной часа.</p>
@endru
IMG_3886.jpeg

@ru
  <p>Ворота.</p>
@endru
IMG_3887.jpeg

@ru
  <p>Навес на автобусной остановке. Ограничитель в 4,5 метра подходит для двухэтажных автобусов.</p>
@endru
IMG_3888.jpeg

@ru
  <p>Номер остановки, ее название, указание станции метро поблизости и перечисление всех останавливающихся тут маршрутов автобуса.</p>
@endru
IMG_3889.jpeg

@ru
  <p>Двухэтажный автобус.</p>
@endru
IMG_3890.jpeg

@ru
  <p>Внутри одноэтажного автобуса.</p>
@endru
IMG_3892.jpeg

@ru
  <p>Нумерация адресов.</p>
@endru
IMG_3893.jpeg

@ru
  <p>Дорога с надземного перехода.</p>
@endru
IMG_3895.jpeg

@ru
  <p>Национальный флаг Сингапура.</p>
@endru
IMG_3896.jpeg

@ru
  <p>Променад среди высоток.</p>
@endru
IMG_3897.jpeg

@ru
  <p>Масштабы озеленения не перестают восхищать.</p>
@endru
IMG_3898.jpeg
IMG_3905.jpeg

@ru
  <p>Тротуар утопает в зелени.</p>
@endru
IMG_3900.jpeg

@ru
  <p>Автобус подъехал. В правом нижнем углу снимка классная подсказка вышедшим из автобуса пассажирам с какой стороны опасность может надвигаться.</p>
@endru
IMG_3901.jpeg

@ru
  <p>Дорога.</p>
@endru
IMG_3902.jpeg

@ru
  <p>Гигантские вентиляторы на улице.</p>
@endru
IMG_3903.jpeg

@ru
  <p>Место под вентилятором назвали прохладным местом отдыха.</p>
@endru
IMG_3904.jpeg

@ru
  <p>Нечеловеческого размера скамейка.</p>
@endru
IMG_3909.jpeg

@ru
  <p>Набережная.</p>
@endru
IMG_3908.jpeg
IMG_3911.jpeg

@ru
  <p>Магазин Эпл.</p>
@endru
IMG_3912.jpeg

@ru
  <p>Торговый центр.</p>
@endru
IMG_3913.jpeg
IMG_3914.jpeg
IMG_3915.jpeg

@ru
  <p>Еще озеленение.</p>
@endru
IMG_3916.jpeg

@ru
  <p>И надземный переход озеленен.</p>
@endru
IMG_3917.jpeg

@ru
  <p>Как это смотрится на самом переходе.</p>
@endru
IMG_3922.jpeg

@ru
  <p>Балконы отеля.</p>
@endru
IMG_3918.jpeg

@ru
  <p>Надземный переход в сад Марина Бэй. По земле прохода нет, поэтому нужно завершать круг до входа в отель и подниматься к надземному переходу.</p>
@endru
IMG_3920.jpeg

@ru
  <p>Ориентировочное время прибытия в некоторые точки города для автомобилистов.</p>
@endru
IMG_3921.jpeg

@ru
  <p>Холл отеля в обе стороны с высоты пятого этажа.</p>
@endru
IMG_3924.jpeg
IMG_3925.jpeg

@ru
  <p>Надземный переход в сад.</p>
@endru
IMG_3926.jpeg

@ru
  <p>Балконы тоже озеленены.</p>
@endru
IMG_3927.jpeg

@ru
  <p>Плиты подкрашивают белым.</p>
@endru
IMG_3928.jpeg

@ru
  <p>Дорога.</p>
@endru
IMG_3929.jpeg

@ru
  <p>Скамейка на надземном переходе.</p>
@endru
IMG_3930.jpeg

@ru
  <p>Вид на сад.</p>
@endru
IMG_3931.jpeg

@ru
  <p>Вид на отель.</p>
@endru
IMG_3932.jpeg
IMG_3939.jpeg

@ru
  <p>Сверхдеревья.</p>
@endru
IMG_3933.jpeg

@ru
  <p>Дизайн ступенек.</p>
@endru
IMG_3934.jpeg

@ru
  <p>Мост с дощатым покрытием.</p>
@endru
IMG_3935.jpeg

@ru
  <p>Стрекозье озеро.</p>
@endru
IMG_3936.jpeg

@ru
  <p>Фонтаны.</p>
@endru
IMG_3937.jpeg

@ru
  <p>В парке.</p>
@endru
IMG_3938.jpeg
IMG_3940.jpeg
IMG_3943.jpeg
IMG_3945.jpeg
IMG_3948.jpeg
IMG_3950.jpeg
IMG_3952.jpeg
IMG_3953.jpeg
IMG_3956.jpeg
IMG_3958.jpeg

@ru
  <p>В парке есть асфальтированные дороги для транспорта.</p>
@endru
IMG_3941.jpeg
IMG_3942.jpeg

@ru
  <p>Деревянная скамейка.</p>
@endru
IMG_3946.jpeg

@ru
  <p>Грибы.</p>
@endru
IMG_3947.jpeg

@ru
  <p>Сверхдеревья.</p>
@endru
IMG_3949.jpeg

@ru
  <p>Неотесанные ступеньки из камня.</p>
@endru
IMG_3954.jpeg

@ru
  <p>Отесанные ступеньки.</p>
@endru
IMG_3955.jpeg

@ru
  <p>Часы.</p>
@endru
IMG_3957.jpeg

@ru
  <p>Искусственный пруд.</p>
@endru
IMG_3959.jpeg

@ru
  <p>Велосипеды припаркованы.</p>
@endru
IMG_3960.jpeg

@ru
  <p>Проход к воде.</p>
@endru
IMG_3961.jpeg
IMG_3962.jpeg

@ru
  <p>Виднеется колесо обозрения.</p>
@endru
IMG_3963.jpeg

@ru
  <p>Пальмы? А какие плоды на первой фотке?</p>
@endru
IMG_3964.jpeg
IMG_3965.jpeg
IMG_3966.jpeg

@ru
  <p>Просьба не приближаться к выдрам.</p>
@endru
IMG_3969.jpeg

@ru
  <p>Скульптура?</p>
@endru
IMG_3970.jpeg

@ru
  <p>Что в дальнем здании?</p>
@endru
IMG_3972.jpeg

@ru
  <p>Водоотвод на лестнице.</p>
@endru
IMG_3973.jpeg

@ru
  <p>Отдых на скамейке.</p>
@endru
IMG_3974.jpeg

@ru
  <p>Сверхдеревья.</p>
@endru
IMG_3975.jpeg
IMG_3979.jpeg

@ru
  <p>У подножия сверхдерева.</p>
@endru
IMG_3980.jpeg

@ru
  <p>Скамейки на терассе.</p>
@endru
IMG_3983.jpeg

@ru
  <p>В торговом центре эскалатор экспресс спускает сразу на несколько этажей.</p>
@endru
IMG_3984.jpeg

@ru
  <p>Обилие магазинов.</p>
@endru
IMG_3985.jpeg

@ru
  <p>Местная жареная лапша в ресторанном дворике.</p>
@endru
IMG_3987.jpeg

@ru
  <p>Проход с эпл стору.</p>
@endru
IMG_3989.jpeg

@ru
  <p>Внутри эпл стора.</p>
@endru
IMG_3990.jpeg
IMG_3991.jpeg

@ru
  <p>Проход к станции метро еще не увешан рекламой.</p>
@endru
IMG_3992.jpeg

@ru
  <p>Навигация в метро.</p>
@endru
IMG_3993.jpeg

@ru
  <p>Разные эскалаторы ведут на разные этажи и к разным линиям, соответственно.</p>
@endru
IMG_3994.jpeg

@ru
  <p>Архитектурные изыски.</p>
@endru
IMG_3998.jpeg

@ru
  <p>Маршруты автобусов и тарифы за проезд.</p>
@endru
IMG_3999.jpeg

@ru
  <p>Мусорные баки подписаны номером дома.</p>
@endru
IMG_4001.jpeg

@ru
  <p>В автобусе.</p>
@endru
IMG_4002.jpeg

@ru
  <p>Ткань продырявлена, чтобы не надувалась.</p>
@endru
IMG_4003.jpeg

@ru
  <p>Стройку отгородили светлыми тонами.</p>
@endru
IMG_4004.jpeg

@ru
  <p>Навес над тротуаром.</p>
@endru
IMG_4005.jpeg

@ru
  <p>Почтовый ящик с разделением на международные и внутренние отправления.</p>
@endru
IMG_4006.jpeg

@ru
  <p>Просьба смотреть в обе стороны дороги.</p>
@endru
IMG_4007.jpeg

@ru
  <p>Временно навес увеличивается для заезжающей на стройку техники.</p>
@endru
IMG_4008.jpeg
IMG_4009.jpeg

@ru
  <p>Бордюр ступенек покрашен в желтый цвет в Кент Ридж парке.</p>
@endru
IMG_4012.jpeg
IMG_4013.jpeg

@ru
  <p>Скамейки.</p>
@endru
IMG_4014.jpeg

@ru
  <p>Уличные тренажеры.</p>
@endru
IMG_4015.jpeg

@ru
  <p>Названия тренажеров и инструкции по использованию.</p>
@endru
IMG_4016.jpeg
IMG_4017.jpeg
IMG_4018.jpeg
IMG_4019.jpeg
IMG_4020.jpeg
IMG_4021.jpeg
IMG_4022.jpeg

@ru
  <p>Автомат по продаже напитков. Все холодные.</p>
@endru
IMG_4023.jpeg

@ru
  <p>Навигация в парке.</p>
@endru
IMG_4024.jpeg

@ru
  <p>Обзорная точка.</p>
@endru
IMG_4025.jpeg

@ru
  <p>Беседка со столом и скамейками.</p>
@endru
IMG_4026.jpeg

@ru
  <p>На пути к выходу Кент Ридж парка.</p>
@endru
IMG_4027.jpeg

@ru
  <p>Проход по навесному мосту.</p>
@endru
IMG_4028.jpeg
IMG_4029.jpeg

@ru
  <p>Мост на высоте второго-третьего этажей.</p>
@endru
IMG_4031.jpeg

@ru
  <p>Обзор с моста.</p>
@endru
IMG_4030.jpeg

@ru
  <p>Свисающие «веревки» напоминают монстров из игры халф-лайф.</p>
@endru
IMG_4032.jpeg
IMG_4033.jpeg

@ru
  <p>Опрыскивание растений в горшках по расписанию.</p>
@endru
IMG_4036.jpeg
IMG_4037.jpeg

@ru
  <p>Кент Ридж парк переходит в Хорт парк.</p>
@endru
IMG_4038.jpeg

@ru
  <p>Растения в кондиционируемых помещениях.</p>
@endru
IMG_4039.jpeg

@ru
  <p>Выдра плавает.</p>
@endru
IMG_4040.jpeg

@ru
  <p>Перед насосной станцией скамейка.</p>
@endru
IMG_4041.jpeg

@ru
  <p>Неожиданно вентиляторы под навесом.</p>
@endru
IMG_4042.jpeg

@ru
  <p>Живая изгородь.</p>
@endru
IMG_4043.jpeg

@ru
  <p>Просьба замедлить движение.</p>
@endru
IMG_4044.jpeg

@ru
  <p>Просьба не портить труд садовников.</p>
@endru
IMG_4045.jpeg
IMG_4046.jpeg

@ru
  <p>Высокая живая изгородь.</p>
@endru
IMG_4047.jpeg

@ru
  <p>Автобусная остановка.</p>
@endru
IMG_4048.jpeg

@ru
  <p>Детская площадка и пожарный гидрант перед ней.</p>
@endru
IMG_4050.jpeg

@ru
  <p>Что за растения?</p>
@endru
IMG_4051.jpeg

@ru
  <p>Парковочные места подписаны.</p>
@endru
IMG_4054.jpeg

@ru
  <p>Красивый и яркий желтый цвет у автомобиля.</p>
@endru
IMG_4055.jpeg

@ru
  <p>Въезд и выезд с платной парковки.</p>
@endru
IMG_4056.jpeg

@ru
  <p>Хорт парк заканчивается.</p>
@endru
IMG_4057.jpeg

@ru
  <p>Цветочный проход.</p>
@endru
IMG_4058.jpeg

@ru
  <p>Надземный переход ведет в Телок Бланга Хилл парк.</p>
@endru
IMG_4059.jpeg

@ru
  <p>Навигация на мосту. Штраф за курение — две тысячи сингапурских долларов.</p>
@endru
IMG_4060.jpeg

@ru
  <p>Дети на велосипедах и самокатах. На мост им нельзя, судя по информации на предыдущем снимке.</p>
@endru
IMG_4061.jpeg

@ru
  <p>Мост.</p>
@endru
IMG_4062.jpeg

@ru
  <p>Виды с моста.</p>
@endru
IMG_4063.jpeg
IMG_4064.jpeg
IMG_4065.jpeg

@ru
  <p>Есть перепад высот.</p>
@endru
IMG_4066.jpeg

@ru
  <p>Развилки.</p>
@endru
IMG_4067.jpeg

@ru
  <p>Высота моста.</p>
@endru
IMG_4068.jpeg

@ru
  <p>Опасно ронять что-то небольшое — упадет вниз сквозь мост.</p>
@endru
IMG_4069.jpeg

@ru
  <p>Путь над землей весьма долгий.</p>
@endru
IMG_4070.jpeg
IMG_4072.jpeg
IMG_4073.jpeg
IMG_4074.jpeg
IMG_4075.jpeg

@ru
  <p>Иногда путь пересекает дороги.</p>
@endru
IMG_4071.jpeg

@ru
  <p>Видимость вокруг обычно небольшая — все окружено зеленью.</p>
@endru
IMG_4076.jpeg

@ru
  <p>К сожалению, вторая половина моста закрыта на ремонт. Призывают спускаться вниз или идти обратно.</p>
@endru
IMG_4078.jpeg

@ru
  <p>Снизу не все высотки влезают в кадр по высоте.</p>
@endru
IMG_4079.jpeg

@ru
  <p>Путь по земле не так красочен, как над землей.</p>
@endru
IMG_4080.jpeg

@ru
  <p>Возвращение в парк.</p>
@endru
IMG_4081.jpeg

@ru
  <p>Сообщают, что дерево собираются заменить из-за структурных дефектов.</p>
@endru
IMG_4082.jpeg

@ru
  <p>Страна вечной зелени.</p>
@endru
IMG_4083.jpeg

@ru
  <p>Водоотвод.</p>
@endru
IMG_4084.jpeg

@ru
  <p>Скамейка, на задней стенке которой можно прилечь.</p>
@endru
IMG_4085.jpeg

@ru
  <p>Спуск с длинным поручнем.</p>
@endru
IMG_4086.jpeg
IMG_4087.jpeg
IMG_4088.jpeg
IMG_4092.jpeg

@ru
  <p>Обзор с моста.</p>
@endru
IMG_4089.jpeg
IMG_4091.jpeg

@ru
  <p>На столбе повязаны желтые ленточки.</p>
@endru
IMG_4093.jpeg

@ru
  <p>Двойная сплошная разметка обочин.</p>
@endru
IMG_4094.jpeg
IMG_4095.jpeg

@ru
  <p>Множество высотного жилья.</p>
@endru
IMG_4096.jpeg

@ru
  <p>Автомобилистов просят замедлиться в ожидании велосипедистов.</p>
@endru
IMG_4097.jpeg

@ru
  <p>Видно бухту?</p>
@endru
IMG_4098.jpeg

@ru
  <p>На многих кадрах невероятное количество разных растений.</p>
@endru
IMG_4099.jpeg

@ru
  <p>Вершина горы Фабер.</p>
@endru
IMG_4100.jpeg

@ru
  <p>Добравшиеся наверх.</p>
@endru
IMG_4101.jpeg

@ru
  <p>С горы видно много жилых домов.</p>
@endru
IMG_4102.jpeg

@ru
  <p>И какое здание?</p>
@endru
IMG_4103.jpeg

@ru
  <p>Круглый год можно ходить в легкой одежде и иметь минимальный гардероб.</p>
@endru
IMG_4104.jpeg

@ru
  <p>Беседка.</p>
@endru
IMG_4105.jpeg

@ru
  <p>Мужской туалет. Длинная раковина на три крана на улице.</p>
@endru
IMG_4106.jpeg

@ru
  <p>Пеньки и деревянная скамейка.</p>
@endru
IMG_4108.jpeg

@ru
  <p>Беседка и узкий тротуар.</p>
@endru
IMG_4109.jpeg

@ru
  <p>Зеленый навес от жары и дождя.</p>
@endru
IMG_4110.jpeg
IMG_4114.jpeg

@ru
  <p>Фуникулер вниз.</p>
@endru
IMG_4111.jpeg
IMG_4113.jpeg

@ru
  <p>Вся ограда в колокольчиках.</p>
@endru
IMG_4112.jpeg

@ru
  <p>Пеший спуск в качестве альтернативы фуникулеру.</p>
@endru
IMG_4115.jpeg
IMG_4116.jpeg
IMG_4117.jpeg

@ru
  <p>Четыре арки. Или выреза?</p>
@endru
IMG_4118.jpeg

@ru
  <p>Уличный указатель.</p>
@endru
IMG_4119.jpeg

@ru
  <p>Вход в торговый центр.</p>
@endru
IMG_4120.jpeg

@ru
  <p>Блюда из свинины, утки и курицы в заведении гонконгской кухни. Во всяком месте отдельно спрашивают нужно ли добавить яйцо.</p>
@endru
IMG_4121.jpeg

@ru
  <p>Ресторанный дворик.</p>
@endru
IMG_4122.jpeg
IMG_4123.jpeg

@ru
  <p>На крыше торгового центра.</p>
@endru
IMG_4124.jpeg
IMG_4125.jpeg

@ru
  <p>Вода по щиколотку.</p>
@endru
IMG_4126.jpeg

@ru
  <p>Паром у пристани?</p>
@endru
IMG_4127.jpeg

@ru
  <p>Набережная. Вдали крохотный розовый монорельс.</p>
@endru
IMG_4129.jpeg

@ru
  <p>Общепит со столиками на улице.</p>
@endru
IMG_4130.jpeg

@ru
  <p>Дощатая дорога.</p>
@endru
IMG_4131.jpeg

@ru
  <p>415 метров по крытому проходу до острова развлечений Сентоса. Траволаторы не работали.</p>
@endru
IMG_4132.jpeg

@ru
  <p>Под палящим солнцем мало желания идти. Вообще, быстро закипаешь на экваторе.</p>
@endru
IMG_4133.jpeg

@ru
  <p>Спуск к воде.</p>
@endru
IMG_4134.jpeg

@ru
  <p>Сбоку от крытого прохода автомобильный мост к острову.</p>
@endru
IMG_4135.jpeg
IMG_4136.jpeg

@ru
  <p>Навес сменился на стеклянный и более высокий.</p>
@endru
IMG_4137.jpeg

@ru
  <p>Буй на набережной.</p>
@endru
IMG_4138.jpeg

@ru
  <p>Скамейки под зонтиком.</p>
@endru
IMG_4139.jpeg

@ru
  <p>Остров Сентоса.</p>
@endru
IMG_4140.jpeg

@ru
  <p>Монорельс ездит через скалы.</p>
@endru
IMG_4141.jpeg

@ru
  <p>Люди тоже ходят через скалы.</p>
@endru
IMG_4142.jpeg
IMG_4143.jpeg

@ru
  <p>Улица с множеством корейских вывесок.</p>
@endru
IMG_4144.jpeg

@ru
  <p>Крутящийся логотип Юниверсал.</p>
@endru
IMG_4145.jpeg

@ru
  <p>Демонстрация в магазине Лего.</p>
@endru
IMG_4146.jpeg

@ru
  <p>В продаже детальные модели.</p>
@endru
IMG_4147.jpeg
IMG_4148.jpeg

@ru
  <p>Сентосе тоже демонстрацию посвятили.</p>
@endru
IMG_4150.jpeg

@ru
  <p>Много навесов.</p>
@endru
IMG_4151.jpeg

@ru
  <p>Ярмарка. Продают лунные пряники.</p>
@endru
IMG_4152.jpeg

@ru
  <p>Платформа метро.</p>
@endru
IMG_4153.jpeg

@ru
  <p>Навигация в метро.</p>
@endru
IMG_4154.jpeg

@ru
  <p>Бочка с понятным словом.</p>
@endru
IMG_4155.jpeg

@ru
  <p>Скульптуры.</p>
@endru
IMG_4158.jpeg
IMG_4159.jpeg

@ru
  <p>Что за башни вокруг?</p>
@endru
IMG_4160.jpeg

@ru
  <p>Что за рестик внутри?</p>
@endru
IMG_4162.jpeg

@ru
  <p>Фонтан.</p>
@endru
IMG_4163.jpeg

@ru
  <p>Аллея общепитов и баров с разрисованными домами.</p>
@endru
IMG_4164.jpeg

@ru
  <p>Двухэтажные колоритные дома.</p>
@endru
IMG_4166.jpeg

@ru
  <p>Еще узкая улица.</p>
@endru
IMG_4167.jpeg

@ru
  <p>Экран перед мечетью.</p>
@endru
IMG_4168.jpeg

@ru
  <p>Нарисованные фасады.</p>
@endru
IMG_4169.jpeg

@ru
  <p>Два человека защищаются от солнца зонтами. В высотке по ту сторону дороги несколько этажей в середине отданы под открытый дворик.</p>
@endru
IMG_4170.jpeg

@ru
  <p>Территория гостиницы?</p>
@endru
IMG_4171.jpeg
IMG_4172.jpeg

@ru
  <p>Хороший баланс тени и света получился.</p>
@endru
IMG_4175.jpeg

@ru
  <p>Навигация.</p>
@endru
IMG_4174.jpeg

@ru
  <p>Фонтан.</p>
@endru
IMG_4173.jpeg

@ru
  <p>Уровнем ниже много зелени.</p>
@endru
IMG_4176.jpeg

@ru
  <p>Сингапуру 58 лет.</p>
@endru
IMG_4177.jpeg

@ru
  <p>Парковочное место для автобуса.</p>
@endru
IMG_4178.jpeg

@ru
  <p>Узкий тротуар.</p>
@endru
IMG_4179.jpeg

@ru
  <p>Отель Раффлз, которому уже более 130 лет.</p>
@endru
IMG_4180.jpeg

@ru
  <p>Зеленый разделитель полос дороги.</p>
@endru
IMG_4182.jpeg

@ru
  <p>Парковка и жилой дом.</p>
@endru
IMG_4183.jpeg

@ru
  <p>Территория дома.</p>
@endru
IMG_4184.jpeg

@ru
  <p>Пешеходные дорожки.</p>
@endru
IMG_4185.jpeg
IMG_4187.jpeg
IMG_4190.jpeg

@ru
  <p>Есть лежаки.</p>
@endru
IMG_4186.jpeg

@ru
  <p>Есть бассейн, у которого вода уходит через край.</p>
@endru
IMG_4189.jpeg

@ru
  <p>Цветы в горшках стоят прямо в воде.</p>
@endru
IMG_4191.jpeg

@ru
  <p>На территории дома несколько зон барбекю, которые жильцы дома могут бронировать на определенный интервал времени.</p>
@endru
IMG_4192.jpeg

@ru
  <p>Многоэтажная парковка.</p>
@endru
IMG_4193.jpeg

@ru
  <p>Еще один бассейн под открытым небом на высоте нескольких этажей от земли.</p>
@endru
IMG_4194.jpeg

@ru
  <p>Вид на первый бассейн с балкона дома.</p>
@endru
IMG_4195.jpeg

@ru
  <p>Панорама с балкона. Стоимость жилья запредельная. Аренды — тоже. При этом высокий уровень жизни.</p>
@endru
IMG_4196.jpeg

@ru
  <p>Платформа метро. На полу разметка на вход и выход из вагонов.</p>
@endru
IMG_4197.jpeg

@ru
  <p>Ограждения и автоматические двери препятствуют попаданию на железнодорожные пути.</p>
@endru
IMG_4198.jpeg

@ru
  <p>Фасад торгового центра в предверии заката.</p>
@endru
IMG_4199.jpeg

@ru
  <p>Рамен в меню. Цены всегда в сингапурских долларах. Иногда буквами доллар обозначают SGD.</p>
@endru
IMG_4200.jpeg

@ru
  <p>Здание Капита спринг в восьмом часу вечера. Темнеет круглый год рано, жара на уходит, но хотя бы солнце перестает палить.</p>
@endru
IMG_4204.jpeg

@ru
  <p>Вечером улицу воротами закрывают для проезда и выставляют столы для барных посиделок.</p>
@endru
IMG_4205.jpeg

@ru
  <p>Комната хостела в центре Сингапура. За шторками кровати постояльцев. Кондиционер на потолке помогает охладиться. Без кондиционера жить в стране невозможно. В прошлый раз хостелом пользовался шесть лет назад в Амстердаме.</p>
@endru
IMG_4206.jpeg

@ru
  <p>8 утра, пора выселяться. Общая зона хостела. Яркие фиолетовые шторы.</p>
@endru
IMG_4207.jpeg

@ru
  <p>В восемь утра ресторанный дворик доступен, но заведения еще не открылись.</p>
@endru
IMG_4208.jpeg

@ru
  <p>Нашелся один открытый общепит, чтобы в аэропорт поехать поевши.</p>
@endru
IMG_4209.jpeg

@ru
  <p>Ворота открыли для проезда, столики убрали.</p>
@endru
IMG_4210.jpeg

@ru
  <p>Зеленая ветка подбросит в аэропорт. Проездной закончился, удалось приложить у турникету банковскую карту. Главное прикладывать одну и ту же банковскую карту на входе и выходе.</p>
@endru
IMG_4211.jpeg

@ru
  <p>Штрафы в метро достигают пяти тысяч долларов.</p>
@endru
IMG_4212.jpeg

@ru
  <p>Навигация на платформе метро на станции аэропорта Чанги.</p>
@endru
IMG_4213.jpeg

@ru
  <p>Роскошный аэропорт. Зал вылетов третьего терминала.</p>
@endru
IMG_4214.jpeg

@ru
  <p>Этажом ниже прилетал несколько дней назад.</p>
@endru
IMG_4215.jpeg

@ru
  <p>Пожелание процветания Сингапуру в день рождения.</p>
@endru
IMG_4216.jpeg

@ru
  <p>Скайтрейн курсирует между первым, вторым и третьим терминалами.</p>
@endru
IMG_4217.jpeg

@ru
  <p>Табло вылетов.</p>
@endru
IMG_4218.jpeg

@ru
  <p>Между терминалами в аэропорту есть Джуэл — помещение с гигантским водопадом, в котором вода стекает с крыши.</p>
@endru
IMG_4222.jpeg

@ru
  <p>Многоуровневость.</p>
@endru
IMG_4220.jpeg

@ru
  <p>Вокруг много зелени.</p>
@endru
IMG_4219.jpeg

@ru
  <p>Перемещаться по этажам можно как по лестницам, так и на лифте.</p>
@endru
IMG_4221.jpeg

@ru
  <p>Или на эскалаторах. Двумя этажами выше можно ходить по сетке.</p>
@endru
IMG_4223.jpeg

@ru
  <p>На пятом этаже расположен парк.</p>
@endru
IMG_4224.jpeg

@ru
  <p>Столики готовят для людей.</p>
@endru
IMG_4225.jpeg

@ru
  <p>Земля ниже тротуара, чтобы грязь не попадала наверх.</p>
@endru
IMG_4226.jpeg

@ru
  <p>Скамейки.</p>
@endru
IMG_4228.jpeg

@ru
  <p>Скайтрейн ходит мимо водопада.</p>
@endru
IMG_4229.jpeg

@ru
  <p>По эскалатору можно выйти прямо к водопаду.</p>
@endru
IMG_4230.jpeg

@ru
  <p>Наверху мост пятого этажа.</p>
@endru
IMG_4231.jpeg

@ru
  <p>Ноутбук с английской раскладкой.</p>
@endru
IMG_4233.jpeg

@ru
  <p>Навигация между терминалами во время проведения ремонта.</p>
@endru
IMG_4234.jpeg

@ru
  <p>Картины на обоях в коридоре между терминалами.</p>
@endru
IMG_4235.jpeg

@ru
  <p>Автоматы самостоятельной регистрации на рейс.</p>
@endru
IMG_4236.jpeg
IMG_4237.jpeg
IMG_4239.jpeg

@ru
  <p>Остановившиеся для высадки пассажиров автомобили у зала вылетов.</p>
@endru
IMG_4238.jpeg

@ru
  <p>Вход на улицу из второго терминала.</p>
@endru
IMG_4240.jpeg

@ru
  <p>Диванчики.</p>
@endru
IMG_4242.jpeg

@ru
  <p>Автоматический поезд до первого терминала.</p>
@endru
IMG_4243.jpeg

@ru
  <p>В поезде.</p>
@endru
IMG_4244.jpeg

@ru
  <p>Стойка самостоятельной регистрации не подошла, потому что потребовалась проверка человеком оснований для въезда в Филиппины. Проверка заняла считанную минуту.</p>
@endru
IMG_4246.jpeg

@ru
  <p>Впечатляет, что повсеместно расстелены ковры — это позволяет свести шум от чемоданов до минимума.</p>
@endru
IMG_4247.jpeg

@ru
  <p>Рыбки плавают.</p>
@endru
IMG_4248.jpeg

@ru
  <p>Ковры сменили дизайн. В поисках зоны отдыха (лаунжа), которая обычно распологается этажом выше.</p>
@endru
IMG_4250.jpeg

@ru
  <p>В лаунж можно попасть как за свои деньги, так и по программе лояльности банка.</p>
@endru
IMG_4253.jpeg

@ru
  <p>Через приложение можно выбрать зал со шведским столом.</p>
@endru
IMG_4254.jpeg

@ru
  <p>Есть отдельный туалет, потому что покидание лаунжа подразумевается насовсем.</p>
@endru
IMG_4255.jpeg

@ru
  <p>Магазин Юникло неподалеку от выходов на посадку.</p>
@endru
IMG_4257.jpeg

@ru
  <p>Досмотр в Сингапуре прямо у выходов на посадку. Может быть общий досмотр на несколько выходов, а может быть и совсем индивидуальный, как тут.</p>
@endru
IMG_4258.jpeg

@ru
  <p>Сиденье словно левитирует.</p>
@endru
IMG_4260.jpeg

@ru
  <p>Желтый рюкзак продолжает сохранять приличный вид спустя четыре года эксплуатации. Чемоданы столько не выдерживают.</p>
@endru
IMG_4261.jpeg

@ru
  <p>На самолете написано «большой желтый чувак».</p>
@endru
IMG_4262.jpeg
@endsection
