@ru
  <p>8 утра четвертого дня, пора выселяться и двигать в аэропорт. Общая зона хостела. Яркие фиолетовые шторы.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4207.jpg'])

@ru
  <p>В восемь утра ресторанный дворик доступен, но заведения еще не открылись.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4208.jpg'])

@ru
  <p>Нашелся один открытый общепит, чтобы в аэропорт поехать поевши.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4209.jpg'])

@ru
  <p>Ворота открыли для проезда, столики убрали.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4210.jpg'])

@ru
  <p>Зеленая ветка подбросит в аэропорт. Проездной закончился, удалось приложить к турникету банковскую карту. Главное прикладывать одну и ту же банковскую карту на входе и выходе, иначе спишут максимальный тариф.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4211.jpg'])

@ru
  <p>Штрафы в метро достигают пяти тысяч долларов.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4212.jpg'])

@ru
  <p>Навигация на платформе метро на станции аэропорта Чанги.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4213.jpg'])

@ru
  <p>Роскошный аэропорт. Зал вылетов третьего терминала.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4214.jpg'])

@ru
  <p>Этажом ниже прилетал несколько дней назад.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4215.jpg'])

@ru
  <p>Пожелание процветания Сингапуру в день рождения.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4216.jpg'])

@ru
  <p>Скайтрейн курсирует между первым, вторым и третьим терминалами.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4217.jpg'])

@ru
  <p>Табло вылетов.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4218.jpg'])

@ru
  <p>Между терминалами в аэропорту есть Джуэл — помещение с гигантским водопадом, в котором вода стекает с крыши.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4222.jpg'])

@ru
  <p>Многоуровневость.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4220.jpg'])

@ru
  <p>Вокруг много зелени.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4219.jpg'])

@ru
  <p>Перемещаться по этажам можно как по лестницам, так и на лифте.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4221.jpg'])

@ru
  <p>Или на эскалаторах. Двумя этажами выше можно ходить по сетке.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4223.jpg'])

@ru
  <p>На пятом этаже расположен парк.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4224.jpg'])

@ru
  <p>Столики готовят для людей.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4225.jpg'])

@ru
  <p>Земля ниже тротуара, чтобы грязь не попадала наверх.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4226.jpg'])

@ru
  <p>Скамейки.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4228.jpg'])

@ru
  <p>Скайтрейн ходит мимо водопада.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4229.jpg'])

@ru
  <p>По эскалатору можно выйти прямо к водопаду.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4230.jpg'])

@ru
  <p>Наверху мост пятого этажа.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4231.jpg'])

@ru
  <p>Ноутбук с американский английской раскладкой. Ее отличает горизонтальная широкая клавиша ввода (энтер).</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4233.jpg'])

@ru
  <p>Навигация между терминалами во время проведения ремонта.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4234.jpg'])

@ru
  <p>Картины на обоях в коридоре между терминалами.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4235.jpg'])

@ru
  <p>Автоматы самостоятельной регистрации на рейс.</p>
@endru
@include('tpl.fotorama-2x', ['pics' => [
  'IMG_4236.jpg',
  'IMG_4237.jpg',
  'IMG_4239.jpg',
]])

@ru
  <p>Остановившиеся для высадки пассажиров автомобили у зала вылетов.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4238.jpg'])

@ru
  <p>Выход на улицу из второго терминала.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4240.jpg'])

@ru
  <p>Диванчики. Один товарищ закимарил.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4242.jpg'])

@ru
  <p>Автоматический поезд до первого терминала.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4243.jpg'])

@ru
  <p>В поезде.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4244.jpg'])

@ru
  <p>Стойка самостоятельной регистрации не подошла, потому что потребовалась проверка человеком оснований для въезда в Филиппины. Проверка заняла считанную минуту.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4246.jpg'])

@ru
  <p>Впечатляет, что повсеместно расстелены ковры — это позволяет свести шум от чемоданов до минимума.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4247.jpg'])

@ru
  <p>Рыбки плавают.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4248.jpg'])

@ru
  <p>Ковры сменили дизайн. В поисках зоны отдыха (лаунжа), которая обычно располагается этажом выше.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4250.jpg'])

@ru
  <p>В лаунж можно попасть как за свои деньги, так и по программе лояльности банка.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4253.jpg'])

@ru
  <p>Проход в лаунж-зал.</p>
@endru
@include('tpl.pic-arbitrary-2x', ['pic' => 'IMG_3773.jpg', 'w' => 414, 'h' => 896])
@include('tpl.pic-arbitrary-2x', ['pic' => 'IMG_3774.jpg', 'w' => 414, 'h' => 896])

@ru
  <p>Через приложение можно выбрать зал со шведским столом.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4254.jpg'])

@ru
  <p>Есть отдельный туалет, потому что покидание лаунжа подразумевается как завершение визита.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4255.jpg'])

@ru
  <p>Магазин Юникло неподалеку от выходов на посадку.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4257.jpg'])

@ru
  <p>Досмотр в Сингапуре прямо у выходов на посадку, то есть в самый последний момент. Может быть общий досмотр на несколько выходов, а может быть и совсем индивидуальный, как тут.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4258.jpg'])

@ru
  <p>Сиденье словно левитирует.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4260.jpg'])

@ru
  <p>Желтый рюкзак продолжает сохранять приличный вид спустя четыре года эксплуатации. Чемоданы столько не выдерживали.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4261.jpg'])

@ru
  <p>На самолете написано «большой желтый чувак».</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4262.jpg'])

@ru
  <p>Шикарная страна. Еще бы не было б так жарко в ней.</p>
@endru
