@extends('life.trips.base')

@section('content')
@ru
  <p>Самолет венгерских авиалиний не был изначально рассчитан на российских пассажиров.</p>
@endru
@include('tpl.fotorama-2x', ['pics' => [
  'IMG_1101.jpg',
  'IMG_1105.jpg',
]])

@ru
  <p>Первая проба взять напрокат автомобиль. Мета-поисковик вывел на контору Budget. Успешная бронь на сайте, оплата при получении ключей.</p>
@endru

@ru
  <p>В аэропорту нашлась стойка компании. Там запросили кредитную карту с обязательным присутствием на ней имени водителя. И на этой карте в качестве залога при базовой страховке блокировке подлежит 800 евро. Если взять расширенную страховку за 25 евро в день, то сумма залога уменьшается вдвое — до 400 евро. Если у водителя нет именной карты, то можно либо платно добавить второго водителя, если у него есть с собой именная кредитка, либо отказаться от брони. У нас вышла другая проблема — на кредитке было недостаточно средств для залога. Не переводите деньги другому клиенту Сбербанка напрямую на кредитку — у нас так перевод шел более суток. Переведите лучше ему на дебетовую, а он сам с нее перекинет себе на кредитку.</p>
@endru

@ru
  <p>Пришлось нам согласиться на полную страховку, удвоив таким образом стоимость аренды. Разбивать бронь на две не виделось разумным, так как залог возвращается не мгновенно — не хватило бы на второй. Плюс бронирование автомобилей в день старта проката отличается куда большей ценой, нежели заблаговременное.</p>
@endru

@ru
  <p>Для езды по платным шоссе требуется электронная виньетка. Прокатная компания может оформить ее вместе с выдачей автомобиля с наценкой буквально в 100 ₽. Платные дороги без турникетов — камеры фиксируют факт проезда по автомобильным номерам. Штрафы тоже по номерам — они придут прокатной конторе, которая не постесняется списать с вашей кредитки вдвое большую сумму.</p>
@endru

@ru
  <p>Оформляли ли вы международное водительское удостоверение? Так вот, оно не пригодилось — в Венгрии достаточно водительского удостоверения РФ.</p>
@endru

@ru
  <p>Аренда началась с полным баком бензина. Первое деление погасло спустя 130 километров. Автомобиль предстояло тоже вернуть с полным баком, чтобы компания не заправляла его по повышенному тарифу. На 700 км расходы на бензин составили примерно 5000 ₽. Аренда практически нового авто 2019 года с коробкой автомат составила 170 евро: 80 авто + 75 страховка + 15 виньетка. Залог вернули 25 июня при завершении аренды 3 июня.</p>
@endru

@ru
  <p>Так как до заселения оставалось еще более трех часов, было решено ехать сразу на озеро Балатон.</p>
@endru

@ru
  <p>Купюра устарела с девяностых. Еще и значительно потеряла в ценности — практически как сейчас российские десять тысяч рублей девяностых годов достать.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_1122.jpg'])

@ru
  <p>Улицы города Шиофок, граничащего с озером.</p>
@endru
@include('tpl.fotorama-2x', ['pics' => [
  'IMG_1117.jpg',
  'IMG_1118.jpg',
]])

@ru
  <p>Печеньки в ведрах.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_1123.jpg'])

@ru
  <p>Фонтан.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_1128.jpg'])

@ru
  <p>Железная дорога.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_1134.jpg'])

@ru
  <p>Озеро Балатон.</p>
@endru
@include('tpl.fotorama-2x', ['pics' => [
  'IMG_1135.jpg',
  'IMG_1152.jpg',
  'IMG_1627.jpg',
  'IMG_1629.jpg',
  'IMG_1630.jpg',
]])

@ru
  <p>Пирс.</p>
@en
  <p>Pier.</p>
@endru
@include('tpl.fotorama-2x', ['pics' => [
  'IMG_1634.jpg',
  'IMG_1636.jpg',
]])

@ru
  <p>Скамейка.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_1635.jpg'])

@ru
  <p>Башня.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_1637.jpg'])

@ru
  <p>Счетчик часов до заката.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_1639.jpg'])

@ru
  <p>Активным ходом идет рыбалка. Расслабленным активным.</p>
@endru
@include('tpl.fotorama-2x', ['pics' => [
  'IMG_1640.jpg',
  'IMG_1643.jpg',
]])

@ru
  <p>Прогулка вдоль набережной.</p>
@endru
@include('tpl.fotorama-2x', ['pics' => [
  'IMG_2698.jpg',
  'IMG_2709.jpg',
  'IMG_2710.jpg',
  'IMG_2713.jpg',
]])
@endsection
