@extends('life.trips.base')

@section('content')
@ru
  <p>Каждый автобусный тур начинается с забора участников из отелей по всему Рейкьявику. В моем случае — с пешего пути до ближайшего отеля. Около часа ночи лег спать после прилета и заселения, а в семь утра уже в тур до половины десятого вечера.</p>
@endru
IMG_3101.jpeg

@ru
  <p>Подобные маленькие автобусы осуществляют трансфер до главного места встречи, где уже поджидает основной автобус. Большим турам большой автобус, приватным турам — маленький вроде этого. В больших автобусах отдельный гид, в маленьких рассказ ведет водитель с гарнитурой.</p>
@endru
IMG_3102.jpeg

@ru
  <p>Когда пейзажи за окном меняются каждые пять минут, то снимать хочется постоянно.</p>
@endru
IMG_3104.jpeg
IMG_3108.jpeg
IMG_3113.jpeg

@ru
  <p>Автобусы 99% времени ходят по шоссе. Полоса чаще всего одна в каждую сторону. Максимальная скорость ограничена 90 км/ч для любого транспорта.</p>
@endru
IMG_3116.jpeg

@ru
  <p>Путь продолжается.</p>
@endru
IMG_3117.jpeg
IMG_3130.jpeg
IMG_3135.jpeg
IMG_3138.jpeg

@ru
  <p>Лошадки.</p>
@en
  <p>Horses.</p>
@endru
IMG_3139.jpeg

@ru
  <p>Первая остановка на легкий завтрак.</p>
@endru
IMG_3140.jpeg

@ru
  <p>Сегодня тур на большом автобусе. Повезло перед покупкой туров найти промокод, который сбил чуть ли не треть цены. В итоге все туры взял у одной компании. Что забавно — промокод действовал до начала лета (20 июня). При этом уже три недели держалась рекордная хорошая и солнечная погода, что легко заметить по синему небу на снимках.</p>
@endru
IMG_3141.jpeg

@ru
  <p>Пока попутчики заправляются, есть возможность осмотреться.</p>
@endru
IMG_3143.jpeg
IMG_3144.jpeg
IMG_3147.jpeg
IMG_3148.jpeg
IMG_3149.jpeg

@ru
  <p>Уже виден вулкан Эйяфьядлайёкюдль.</p>
@endru
IMG_3146.jpeg

@ru
  <p>Следующий рывок до водопада. Новый пейзажи.</p>
@endru
IMG_3154.jpeg
IMG_3162.jpeg
IMG_3169.jpeg

@ru
  <p>Имеет значение с какой стороны автобуса занять место. Нет гарантии, что на обратном пути солнце не будет светить прямо в глаз.</p>
@endru
IMG_3168.jpeg

@ru
  <p>Остановка у водопада. В среднем остановки минут на 45.</p>
@endru
IMG_3173.jpeg

@ru
  <p>Палатка — самый доступный способ жилья в Исландии.</p>
@endru
IMG_3170.jpeg

@ru
  <p>Рядом и поесть за столом можно.</p>
@endru
IMG_3172.jpeg

@ru
  <p>Дронам здесь не рады.</p>
@endru
IMG_3176.jpeg

@ru
  <p>Водопад и окрестности.</p>
@endru
IMG_3178.jpeg
IMG_3181.jpeg
IMG_3182.jpeg
IMG_3186.jpeg
IMG_3187.jpeg
IMG_3189.jpeg
IMG_3191.jpeg
IMG_3192.jpeg
IMG_3195.jpeg
IMG_3196.jpeg
IMG_3199.jpeg
IMG_3202.jpeg
IMG_3205.jpeg
IMG_3207.jpeg
IMG_3211.jpeg

@ru
  <p>Повсеместно встречающиеся заросли люпина. Он активно захватывает территорию острова и меняет пустынные пейзажи на фиолетовые.</p>
@endru
IMG_3212.jpeg
IMG_3220.jpeg

@ru
  <p>На прокатном автомобиле постоянно соблазн остановиться возле дороги для фотографий.</p>
@endru
IMG_3222.jpeg

@ru
  <p>Пейзажи до следующей остановки.</p>
@endru
IMG_3224.jpeg
IMG_3235.jpeg

@ru
  <p>Короткая остановка осмотреться.</p>
@endru
IMG_3244.jpeg
IMG_3245.jpeg
IMG_3247.jpeg
IMG_3258.jpeg

@ru
  <p>На неполноприводных автомобилях по бездорожью ни-ни.</p>
@endru
IMG_3249.jpeg

@ru
  <p>Стенд о важности наличия дороги через всю страну, об опасениях разрыва кольцевой дороги природными катаклизмами, что придется крюк в обратную сторону делать, и о сложностях строительства моста через реку.</p>
@endru
IMG_3250.jpeg

@ru
  <p>Стенд про извержение и потоп 1996 года.</p>
@endru
IMG_3262.jpeg

@ru
  <p>Как потоп смыл мост.</p>
@endru
IMG_3254.jpeg

@ru
  <p>Реконструкция моста.</p>
@endru
IMG_3252.jpeg

@ru
  <p>Частота извержений и потопов. Давненько новых не было. Можно новое ожидать.</p>
@endru
IMG_3261.jpeg

@ru
  <p>Название экскурсии.</p>
@endru
IMG_3266.jpeg

@ru
  <p>Перерыв на обед.</p>
@endru
IMG_3267.jpeg

@ru
  <p>Йогурт продается сразу с ложкой.</p>
@endru
IMG_3271.jpeg

@ru
  <p>Заправка. Самостоятельная оплата картой.</p>
@endru
IMG_3272.jpeg

@ru
  <p>Дороги.</p>
@en
  <p>Roads.</p>
@endru
IMG_3274.jpeg
IMG_3277.jpeg
IMG_3278.jpeg

@ru
  <p>Снова люпин.</p>
@endru
IMG_3280.jpeg
IMG_3282.jpeg

@ru
  <p>Горы и ледники снаружи.</p>
@endru
IMG_3283.jpeg

@ru
  <p>Горы и ледники из автобуса.</p>
@endru
IMG_3284.jpeg

@ru
  <p>Пейзажи на пути к лагуне.</p>
@endru
IMG_3290.jpeg
IMG_3291.jpeg

@ru
  <p>Возможность заправиться электричеством.</p>
@endru
IMG_3294.jpeg

@ru
  <p>Дронам и тут не рады.</p>
@endru
IMG_3298.jpeg

@ru
  <p>Ледяная лагуна. Льдины уплывают и таят.</p>
@endru
<youtube title="Glacier Lagoon Jökulsárlón, Iceland, June 2019" v="RPvey547YhY"></youtube>
IMG_3300.jpeg
IMG_3301.jpeg
IMG_3302.jpeg
IMG_3303.jpeg
IMG_3309.jpeg
IMG_3310.jpeg
IMG_3312.jpeg
IMG_3313.jpeg
IMG_3314.jpeg
IMG_3319.jpeg
IMG_3320.jpeg
IMG_3323.jpeg
IMG_3324.jpeg
IMG_3325.jpeg
IMG_3326.jpeg

@ru
  <p>Уточки.</p>
@en
  <p>Ducks.</p>
@endru
IMG_3305.jpeg

@ru
  <p>Спасательный круг.</p>
@endru
IMG_3308.jpeg

@ru
  <p>На машине не переезжать.</p>
@endru
IMG_3328.jpeg

@ru
  <p>Возможность прокатиться по лагуне на лодках.</p>
@endru
IMG_3329.jpeg
IMG_3331.jpeg

@ru
  <p>Погода весьма переменчива, но с голубым небом выходят фантастические краски.</p>
@endru
IMG_3332.jpeg
IMG_3334.jpeg
IMG_3335.jpeg
IMG_3336.jpeg
IMG_3337.jpeg
IMG_3338.jpeg
IMG_3339.jpeg
IMG_3341.jpeg
IMG_3342.jpeg

@ru
  <p>Стоит обернуться, как тут пустыня.</p>
@endru
IMG_3343.jpeg

@ru
  <p>Автомобиль и колеса самое то для местного бездорожья.</p>
@endru
IMG_3344.jpeg

@ru
  <p>Вулканический песок.</p>
@endru
IMG_3346.jpeg

@ru
  <p>Подножье ледника.</p>
@endru
IMG_3350.jpeg

@ru
  <p>Лагуна была самой дальней точкой тура на юге Исландии. Теперь путь назад с заездом на водопад. Суммарно в этот день было проехано около 700 км.</p>
@endru
IMG_3354.jpeg
IMG_3364.jpeg
IMG_3370.jpeg
IMG_3371.jpeg
IMG_3376.jpeg
IMG_3384.jpeg
IMG_3388.jpeg
IMG_3395.jpeg
IMG_3396.jpeg
IMG_3399.jpeg
IMG_3412.jpeg
IMG_3419.jpeg
IMG_3421.jpeg
IMG_3424.jpeg
IMG_3431.jpeg
IMG_3432.jpeg
IMG_3447.jpeg

@ru
  <p>Удивительно, но соевое молоко марки альпро вдвое дешевле, чем в России.</p>
@endru
IMG_3449.jpeg

@ru
  <p>Гигантские красные яблоки.</p>
@endru
IMG_3451.jpeg

@ru
  <p>Для сравнения справа яблоки типичного размера.</p>
@endru
IMG_3453.jpeg

@ru
  <p>Остановка на ужин в городе Вик.</p>
@endru
IMG_3460.jpeg
IMG_3455.jpeg
IMG_3457.jpeg

@ru
  <p>Заправка.</p>
@en
  <p>Gas station.</p>
@endru
IMG_3461.jpeg

@ru
  <p>Умывальники на улице.</p>
@endru
IMG_3463.jpeg

@ru
  <p>Проход на пляж.</p>
@endru
IMG_3465.jpeg

@ru
  <p>Небольшой рывок до водопада.</p>
@endru
IMG_3467.jpeg
IMG_3468.jpeg
IMG_3473.jpeg
IMG_3474.jpeg
IMG_3477.jpeg

@ru
  <p>Прошаренные люди уже вооружились дождевиками, чтобы сходить за водопад.</p>
@endru
IMG_3479.jpeg

@ru
  <p>Осмотримся.</p>
@endru
IMG_3482.jpeg
IMG_3483.jpeg
IMG_3485.jpeg
IMG_3488.jpeg
IMG_3491.jpeg
IMG_3492.jpeg

@ru
  <p>Подойдем поближе.</p>
@endru
IMG_3494.jpeg
IMG_3498.jpeg
IMG_3497.jpeg

@ru
  <p>Отчетливо видны зашедшие за водопад люди в разноцветных дождевиках.</p>
@endru
<youtube title="Seljalandsfoss Waterfall, Iceland, June 2019" v="-L0mlFzaNdE"></youtube>
IMG_3496.jpeg

@ru
  <p>Вечер, Рейкьявик. Тур с длинными переездами хорош тем, что в дороге полно отрезков, чтобы поспать. Конечно, пропускаются пейзажи, но их тут все все равно не объять.</p>
@endru
IMG_3502.jpeg
@endsection
