@extends('life.trips.base')

@section('content')
@ru
  <p>Сапсаны обновляют. Составы уже не те, что довелось опробовать несколькими годами ранее. Весьма много пассажиров-иностранцев.</p>
@endru
IMG_0125.jpeg

@ru
  <p>Пейзаж за окном.</p>
@endru
IMG_0128.jpeg

@ru
  <p>Первым делом просмотр спектакля Франкенштейн с Бенедиктом Камбербетчем среди актеров. Показывали в оригинале на английском с русскими субтитрами.</p>
@endru
IMG_0131.jpeg

@ru
  <p>На входе охрана и рамки. Вопрос не в ресторан ли я? Нет, в кино. Далее гардероб и касса, где электронный билет меняют на бумажный. Поинтересовались норм ли, что на полчаса опоздал? Норм, лучше хоть что-то посмотреть. Далее отдельный человек проводит к залу. Далее отдельный человек проводит по залу к месту. В распоряжении диван со столицом. Вот так место!</p>
@endru
IMG_0130.jpeg

@ru
  <p>Аллея.</p>
@endru
IMG_0133.jpeg

@ru
  <p>Эскалатор в метро.</p>
@endru
IMG_0134.jpeg

@ru
  <p>Хитро упрятанная в коридоре стиралка. Напротив дежурят гладильная доска и утюг на все квартиры.</p>
@endru
IMG_0135.jpeg

IMG_0136.jpeg
IMG_0137.jpeg
IMG_0139.jpeg
IMG_0148.jpeg
IMG_0149.jpeg
IMG_0151.jpeg
IMG_0159.jpeg
IMG_0161.jpeg
IMG_0162.jpeg
IMG_0166.jpeg
IMG_0894.jpeg
IMG_0897.jpeg
IMG_0899.jpeg
IMG_0942.jpeg
IMG_0945.jpeg
IMG_0948.jpeg
IMG_0951.jpeg
IMG_0952.jpeg
IMG_0953.jpeg
IMG_0955.jpeg
IMG_0957.jpeg
IMG_0958.jpeg
IMG_0959.jpeg
IMG_0960.jpeg
@endsection
