@extends('life.trips.base')

@section('content')
@ru
  <p>В Питер на поездах. Отличное время для написания заметок. А ночные рейсы хорошо подходят для сна.</p>
@endru

@ru
  <p>Зона ожидания на втором этаже Ленинградского вокзала в Москве. А на Московском вокзале в Питере подобного второго этажа нет.</p>
@endru
IMG_2998.jpeg

@ru
  <p>Канал.</p>
@endru
IMG_2999.jpeg

@ru
  <p>Новая Голландия хорошеет.</p>
@endru
IMG_3004.jpeg
IMG_3003.jpeg

@ru
  <p>Люк.</p>
@endru
IMG_3002.jpeg

@ru
  <p>Мост через Мойку на закате.</p>
@endru
IMG_3005.jpeg

@ru
  <p>Местные жители осаждают диковинную для здешних краев сакуру.</p>
@endru
IMG_3006.jpeg

@ru
  <p>Пережидание дождя за обедом. Похоже, пора возить с собой дождевик, тем более их немало накопилось трофейных с водных концертов.</p>
@endru
IMG_3008.jpeg
IMG_3009.jpeg

@ru
  <p>Снова река Мойка. Экскурсии по воде проходят одна за другой.</p>
@endru
IMG_3010.jpeg
IMG_3011.jpeg

@ru
  <p>Мозаичное панно на станции метро Адмиралтейская.</p>
@endru
IMG_3012.jpeg

@ru
  <p>Пустынный парк.</p>
@endru
IMG_3013.jpeg

@ru
  <p>Радуга на закате. Хорошо тем, кто живет на высоких этажах и имеет широкий и далекий обзор.</p>
@endru
IMG_3015.jpeg

@ru
  <p>Автомобилисты по левую сторону дороги избегают штрафов за парковку.</p>
@endru
IMG_3022.jpeg

@ru
  <p>Оформление заведения японской кухни.</p>
@endru
IMG_3023.jpeg

@ru
  <p>Разные дизайны транспортной карты подорожник.</p>
@endru
IMG_3024.jpeg

@ru
  <p>Станция метро Площадь Александра Невского 2.</p>
@endru
IMG_3025.jpeg

@ru
  <p>Мусоропровод в подъезде жилого дома похож на умывальник.</p>
@endru
IMG_3027.jpeg

@ru
  <p>Запаркованная аллея.</p>
@endru
IMG_3029.jpeg

@ru
  <p>Сад с редкими скамейками.</p>
@endru
IMG_3030.jpeg

@ru
  <p>Дорога.</p>
@endru
IMG_3031.jpeg

@ru
  <p>Фонтан.</p>
@endru
IMG_3038.jpeg

@ru
  <p>Смольный и его территория.</p>
@endru
IMG_3039.jpeg
IMG_3040.jpeg
IMG_3041.jpeg
IMG_3037.jpeg
IMG_3043.jpeg

@ru
  <p>Одинаковые козырьки над входами. Скромный низкий забор напротив входов.</p>
@endru
IMG_3044.jpeg

@ru
  <p>Зеркало в форме яйца в заведении общепита.</p>
@endru
IMG_3045.jpeg

@ru
  <p>Ням в зеркале выглядит как мистер эйч.</p>
@endru
IMG_3047.jpeg

@ru
  <p>На обратном пути достался более современный ночной поезд. Для пассажиров на верхней полке есть юсб-зарядки.</p>
@endru
IMG_3049.jpeg

@ru
  <p>У нижних полок полноценные 220В. 100 ватт хватит для любого ноутбука.</p>
@endru
IMG_3050.jpeg
@endsection
