@extends('life.trips.base')

@section('content')
<p lang="ru">Однодневный визит на <a class="link" href="/life/metallica.2015">концерт Металлики</a>.</p>
<p lang="ru">Была идея сразу после шоу уехать в Москву на ночном поезде, заранее взял билет на Таллинский поезд до Москвы, а он, оказалось, отправлялся с Ладожского вокзала. Обнаружил я это только за 20 минут до отправления, будучи на Московском вокзале. Доступно новое знание: в Санкт-Петербурге 5 вокзалов.</p>
<p lang="ru">Итого: 3 часа в Москве, 12 часов в Питере и 24 часа в пути. Почти как при <a class="link" href="/life/rammstein.2010">поездке на Раммштайн</a> в 2010 году.</p>
@endsection
