@extends('life.trips.base')

@section('content')
@ru
  <p>Второй визит в СПб снова на концерт — на этот раз <a class="link" href="rammstein.2010">Раммштайна</a>.</p>
@en
  <p>One-day visit for the <a class="link" href="rammstein.2010">Rammstein</a> show.</p>
@endru

@ru
  <p>Прогулка по городу была куда более осмысленной, чем в первый раз. Невский местами оказывался вполне уже знакомым. Что примечательно — мы приехали компанией из трех Александровичей.</p>
@endru

@ru
  <p>24 часа в пути, 21 час на ногах и 3 часа шоу — таковы общие цифры поездки. Безумное желание поспать удовлетворил киносеанс в каком-то небольшом кинотеатре во дворе Невского. Фильм Остров проклятых оказался идеальным по продолжительности, чтобы вздремнуть.</p>
@endru
@endsection
