@extends('life.trips.base')

@section('content')
@ru
  <p>В летнем расписании у Аэрофлота появляется дополнительный рейс в Сеул (Инчхон). Это позволяет слетать в Корею на выходные: в пятницу ночью туда и в воскресенье ночью обратно. Желающих покинуть Москву в пятницу вечером оказалось настолько много, что пришлось в аэроэкспрессе до Шереметьева ехать стоя. Было забавно, когда накопившаяся до посадки на платформе очередь уже желала штурмовать аэроэкспресс, а его все еще не было, при этом звучало объявление, что поезд отправляется через несколько минут. Состав приехал только за две минуты до отправления.</p>
@endru

@ru
  <p>Отсутствие привязки билета аэроэкспресса к определенному аэропорту Москвы и покупка билетов на несколько месяцев вперед привели к тому, что по пути в столицу перепроверяю в какой аэропорт сегодня нужно ехать.</p>
@endru
IMG_4277.jpeg

@ru
  <p>Вылет на закате. В прошлый раз была задержка около двух часов, в этот раз по расписанию.</p>
@endru
IMG_4278.jpeg

@ru
  <p>В этот раз пограничник спрашивал почему первый Шенген в моем паспорте аннулирован. Официальная версия — потому что поездку <a class="link" href="prague.2015.03">отменил</a>.</p>
@endru

@ru
  <p>В этот раз удалось запечатлеть как корейский банкомат вместе выдает карту и чек операции.</p>
@endru
IMG_4283.jpeg

@ru
  <p>Платформы автобусов с тридцать шестой по сорок первую и описание маршрутов автобусов, которые от них отходят.</p>
@endru
IMG_4285.jpeg

@ru
  <p>В этот раз нужен автобус номер 4100. Он доставит прямиком в Сувон, где уже вечером ожидается концерт Сая. По совместительству, в этот же день у меня день рождения. Цена билета на автобус около 8 евро.</p>
@endru
IMG_4287.jpeg

@ru
  <p>Автобусные платформы в аэропорту.</p>
@endru
IMG_4288.jpeg

@ru
  <p>Просторных и кожаных сидений всего три в ряду. До отправления пристегиваемся.</p>
@endru
IMG_4291.jpeg

@ru
  <p>Перед носом рекламка.</p>
@endru
IMG_4293.jpeg

@ru
  <p>В прошлый раз автобус из аэропорта вез в Сеул около двух часов. Карты Гугла настраивали провести в пути в этот раз не меньше времени. Но хоть Сувон и подальше находится, по факту удалось добраться всего за час. Отсюда же можно уехать обратно, но лишь до восьми вечера, когда уходит последний автобус в аэропорт.</p>
@endru
IMG_4294.jpeg

@ru
  <p>Путь к заселению. Вдоль дороги реклама.</p>
@endru
IMG_4296.jpeg

@ru
  <p>Напольная навигация.</p>
@endru
IMG_4298.jpeg

@ru
  <p>Разноцветные ступеньки.</p>
@endru
IMG_4299.jpeg

@ru
  <p>Район кучи магазинчиков и бизнесов. За ним апаты — армия жилых многоэтажек.</p>
@endru
IMG_4304.jpeg

@ru
  <p>Поднос в Макдональдсе хвастается тем, что он из переработанного пластика.</p>
@endru
IMG_4329.jpeg

@ru
  <p>Автобусная остановка.</p>
@endru
IMG_4330.jpeg

@ru
  <p>Описание каждой остановки каждого маршрута автобуса, на ней останавливающегося.</p>
@endru
IMG_4332.jpeg

@ru
  <p>Надземный переход.</p>
@endru
IMG_4338.jpeg
IMG_4337.jpeg

@ru
  <p>Он же позволяет сделать высотные снимки дорог.</p>
@endru
IMG_4333.jpeg
IMG_4336.jpeg

@ru
  <p>Места для прогулок.</p>
@en
  <p>Places for a walk.</p>
@endru
IMG_4341.jpeg
IMG_4342.jpeg
IMG_4345.jpeg
IMG_4353.jpeg
IMG_4363.jpeg
IMG_4366.jpeg
IMG_4379.jpeg
IMG_4380.jpeg
IMG_4384.jpeg
IMG_4385.jpeg
IMG_4386.jpeg
IMG_4387.jpeg
IMG_4413.jpeg
IMG_4418.jpeg
IMG_4426.jpeg
IMG_4433.jpeg
IMG_4434.jpeg

@ru
  <p>Указатель туалета. Привязанный воздушный шар.</p>
@endru
IMG_4343.jpeg

@ru
  <p>Корейский флаг.</p>
@endru
IMG_4347.jpeg

@ru
  <p>Воздушные змеи.</p>
@endru
IMG_4348.jpeg

@ru
  <p>Еще указатель туалета.</p>
@endru
IMG_4354.jpeg

@ru
  <p>Разноцветное дорожное покрытие.</p>
@endru
IMG_4356.jpeg

@ru
  <p>Панорамы.</p>
@en
  <p>Panoramas.</p>
@endru
IMG_4358.jpeg
IMG_4367.jpeg
IMG_4369.jpeg
IMG_4429.jpeg
IMG_4430.jpeg

@ru
  <p>Армия солнечных панелей в школе.</p>
@endru
IMG_4359.jpeg

@ru
  <p>Мусоровоз Вольво.</p>
@en
  <p>Volvo dumper.</p>
@endru
IMG_4361.jpeg

@ru
  <p>Большой брат.</p>
@endru
IMG_4372.jpeg

@ru
  <p>Музыкальные ступеньки.</p>
@endru
IMG_4382.jpeg

@ru
  <p>Пожарный гидрант в безопасности.</p>
@endru
IMG_4388.jpeg

@ru
  <p>Рынок.</p>
@endru
IMG_4389.jpeg

@ru
  <p>Полный багажник конфет.</p>
@endru
IMG_4391.jpeg

@ru
  <p>Круговое движение.</p>
@endru
IMG_4393.jpeg

@ru
  <p>Информационная растяжка.</p>
@endru
IMG_4396.jpeg

@ru
  <p>Скамейки с цветами и зеленью.</p>
@endru
IMG_4400.jpeg
IMG_4401.jpeg

@ru
  <p>Направленные потоки воздуха кондиционера.</p>
@endru
IMG_4402.jpeg

@ru
  <p>Летом в Корее жарко и влажно. Думал как емко и ясно передать это состояние нахождения в таких погодных условиях. Лучшая аналогия — постоянный подъем в гору. Но что если в такую погоду еще и правда подниматься в гору? Тогда обливалово потом.</p>
@endru
IMG_4404.jpeg

@ru
  <p>Зато просмотром панорам награждают.</p>
@endru
IMG_4405.jpeg
IMG_4410.jpeg
IMG_4411.jpeg

@ru
  <p>Верхушки ограждений как традиционные крыши.</p>
@endru
IMG_4407.jpeg

@ru
  <p>Вот одна, чтобы далеко не ходить за сравнением.</p>
@endru
IMG_4376.jpeg

@ru
  <p>Арка.</p>
@endru
IMG_4409.jpeg

@ru
  <p>Статуя четко в прорези, если встать прямо позади.</p>
@endru
IMG_4412.jpeg

@ru
  <p>Улицы.</p>
@endru
IMG_4397.jpeg
IMG_4419.jpeg
IMG_4420.jpeg

@ru
  <p>Похоже, что магазин сушит вещи прямо напротив входа.</p>
@endru
IMG_4423.jpeg

@ru
  <p>Цветы вдоль тротуара.</p>
@endru
IMG_4425.jpeg

@ru
  <p>Кроксы отлично зарекомендовали себя в поездке, только без носков не удалось их носить, иначе натирали ноги. Главным образом, они были нужны на <a class="link" href="psy.2019">водном концерте</a>, где другой обуви бы не поздоровилось. В них даже прыгать удобно оказалось.</p>
@endru
IMG_4427.jpeg

@ru
  <p>Написано город Сувон.</p>
@endru
IMG_4432.jpeg

@ru
  <p>Вот и доказательство на табло автобусной остановки. Около остановки привлекло здание, которое оказалось больницей. Рядом с ним пациенты с капельницами неспеша прогуливались прямо по улице.</p>
@endru
IMG_4451.jpeg

@ru
  <p>Снова бабушкино покрытие тротуара, как в <a class="link" href="daejeon.2019">Тэджоне</a>.</p>
@endru
IMG_4435.jpeg

@ru
  <p>Сходка гигантских муравьев.</p>
@endru
IMG_4436.jpeg

@ru
  <p>Подъем наверх, украшенный цветами по периметру.</p>
@endru
IMG_4438.jpeg

@ru
  <p>Спасительный зонтик на перекрестке. Это для тех, кто своим от жары не защищается.</p>
@endru
IMG_4439.jpeg

@ru
  <p>Люк.</p>
@endru
IMG_4442.jpeg

@ru
  <p>Заправка.</p>
@en
  <p>Gas station.</p>
@endru
IMG_4446.jpeg

@ru
  <p>Слева настройки бойлера, справа выключатели света.</p>
@endru
IMG_4448.jpeg

@ru
  <p>Прачечная с самообслуживанием.</p>
@endru
IMG_4449.jpeg

@ru
  <p>Немыслимое количество остановок автобуса, следующего по маршруту 66.</p>
@endru
IMG_4455.jpeg

@ru
  <p>Разыскивается пчел. Бззз.</p>
@endru
IMG_4456.jpeg

@ru
  <p>Скамейки с прорезями.</p>
@endru
IMG_4461.jpeg
IMG_4465.jpeg

@ru
  <p>Железнодорожная станция. Знак & горит на здании снаружи.</p>
@endru
IMG_4463.jpeg

@ru
  <p>Лента для багажа в подземке. Ставим и забираем наверху.</p>
@endru
IMG_4466.jpeg

@ru
  <p>Или внизу.</p>
@endru
IMG_4469.jpeg

@ru
  <p>Считаем сколько сожгли калорий в пешем пути.</p>
@endru
IMG_4471.jpeg

@ru
  <p>Одиночные сиденья в заведении фастфуда Лотерия напоминают школу. Есть кармашек для вещей.</p>
@endru
IMG_4473.jpeg

@ru
  <p>Робот в аэропорту высыпается перед следующей сменой.</p>
@endru
IMG_4474.jpeg

@ru
  <p>Макет самолета корейских авиалиний. Удивительно, что они с Аэрофлотом летают ежедневно из Москвы в Сеул и обратно с разницей меньше чем в полчаса, но цена при этом у корейцев примерно на 50% выше. Отталкивают от выбора в их пользу.</p>
@endru
IMG_4476.jpeg

@ru
  <p>Таксофон.</p>
@endru
IMG_4478.jpeg

@ru
  <p>Зеленая зона в аэропорту Инчхон. Пытался найти те самые удобные лежаки, которыми воспользовался во время <a class="link" href="incheon.2017">ожидания пересадки в 2017 году</a>, но так их и не нашел. Видимо, они в другом терминале.</p>
@endru
IMG_4479.jpeg
IMG_4481.jpeg
IMG_4483.jpeg

@ru
  <p>На обратной рейсе рядом со мной сидела миниатюрная девушка азиатской внешности. Бортпроводники Аэрофлота постоянно обращались к ней на английском, хотя она все время отвечала на русском.</p>
@endru

@ru
  <p>Выходные удались. Чумовой концерт поспособствовал тому, что совершенно забыл о дне рождения, который выпал на тот же день. В 5 утра понедельника самолет уже сел в Москве, такси моментально доставило до Киевского вокзала всего за 750 ₽ (это даже дешевле аэроэкспресса, если вас как минимум двое), а затем поезд подбросил обратно до Калуги. До 10 утра уже дома.</p>
@endru
@endsection
