@extends('life.trips.base')

@section('content')
@ru
  <p>Окно в Китай.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4582.jpg'])

@ru
  <p>Отъехали от мегаполиса в регион поменьше — на дорогах стали постоянно сигналить.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4591.jpg'])

@ru
  <p>Скутерам отгородили полосу, а они все равно ездят с машинами.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4595.jpg'])

@ru
  <p>Что же это такое?</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4597.jpg'])

@ru
  <p>Это все примеры пунктов доставки товаров с Таобао — внутреннего ресурса вроде АлиЭкспресса.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4600.jpg'])

@ru
  <p>Находишь свою посылку, расписываешься за получение у человека, организовавшего доставку. В приложении Таобао есть поиск товаров по фотографии. Если вам попадается интересная вещь на человеке, то можно не спрашивать его что это такое, а просто сфотографировать и тут же получить ответ с расценками. Работает даже с чехлами на телефоны. Не нравится цена в салоне? Можно найти лучше на Таобао!</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4601.jpg'])

@ru
  <p>Переулок.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4602.jpg'])

@ru
  <p>Трудности оформления билета в местной железнодорожной кассе. Кассирша взяла паспорт и начала набирать СЕР. Я удивлялся как это она на русской раскладке печатает? Неужели шарит? Но нет, имя вышло CEPLEA вместо СЕРГЕЙ. В регионах пишут как могут. Кассир в Шанхае больше шарил в теме и напечатал PANKOV — загранник с транслитом же.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4605.jpg'])

@ru
  <p>Календарь.</p>
@en
  <p>Calendar.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4606.jpg'])

@ru
  <p>Меню напитков в сетевом заведении. Сдачу при покупке отдают двумя руками, как в Японии.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4608.jpg'])

@ru
  <p>Пополнение коллекции флагов. Китайцы поголовно брюнеты. Светлые волосы не в почете. Если же встречают на улице негра, то сверлят его взглядом и оборачиваются, пока он не исчезнет из обзора. Не в хорошем смысле, скорей с некоторой ненавистью и презрением.</p>
@en
  <p>Expanding the flags collection.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4611.jpg'])

@ru
  <p>Еда на улице. Салфетки в заведениях стоит искать и брать самостоятельно — зачастую их может вообще не быть.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4613.jpg'])

@ru
  <p>Еда на вынос. Вкуснотища. Очень сложно оторваться, пока не прикончишь всю упаковку.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4616.jpg'])

@ru
  <p>Университетский кампус. Реально по масштабам целый городок, еще и в центре Сучжоу расположен. В этом довольно тихом месте особенно заметно насколько бесшумны электроскутеры. Их можно разве что услышать по шуму соприкосновения колес с поверхностью при движении. Эти скутеры еще и чуть ли не дешевле велосипедов у нас на родине.</p>
@endru
<youtube title="Suzhou University Campus and Silent Electric Scooters, December 2017" v="Ehq197Q9rDQ"></youtube>
@include('tpl.fotorama-2x', ['pics' => [
  'IMG_4617.jpg',
  'IMG_4618.jpg',
  'IMG_4619.jpg',
  'IMG_4620.jpg',
  'IMG_4621.jpg',
  'IMG_4622.jpg',
  'IMG_4624.jpg',
  'IMG_4625.jpg',
  'IMG_4626.jpg',
  'IMG_4627.jpg',
  'IMG_4632.jpg',
  'IMG_4635.jpg',
  'IMG_4644.jpg',
  'IMG_4646.jpg',
  'IMG_4660.jpg',
  'IMG_4662.jpg',
  'IMG_4663.jpg',
]])

@ru
  <p>Уличный указатель.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4628.jpg'])

@ru
  <p>Информация на стендах.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4630.jpg'])

@ru
  <p>Остановка «университет Сучжоу». Не прошло даром <a class="link" href="/news/263">изучение иероглифов</a> на примере японского языка — в китайском у них тот же смысл.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4631.jpg'])

@ru
  <p>Внезапная находка.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4649.jpg'])

@ru
  <p>Один из разворотов Мертвых душ.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4653.jpg'])

@ru
  <p>Другая книга. Уверен, что вы сможете найти знакомое слово на странице.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4657.jpg'])

@ru
  <p>Почтовый ящик.</p>
@en
  <p>Postbox.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4666.jpg'])

@ru
  <p>Крыши. Вид из жилья.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4670.jpg'])

@ru
  <p>Дома стены разрисованы вручную. Из приятностей еще теплые лампы в ванной. Они не просто греют, а именно что припекают. Зимой отлично спасают в ледяных комнатах, так как кондиционер никак не потянет всю площадь жилья.</p>
@endru
@include('tpl.fotorama-2x', ['pics' => [
  'IMG_4669.jpg',
  'IMG_4769.jpg',
]])

@ru
  <p>Разнообразие видов улиц. И все это в одном городе.</p>
@endru
@include('tpl.fotorama-2x', ['pics' => [
  'IMG_4675.jpg',
  'IMG_4679.jpg',
  'IMG_4680.jpg',
  'IMG_4690.jpg',
  'IMG_4691.jpg',
  'IMG_4695.jpg',
  'IMG_4696.jpg',
  'IMG_4711.jpg',
]])

@ru
  <p>Торговая улица. Голубей не встретить ни на ней, ни на других улицах. Побороли.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4676.jpg'])

@ru
  <p>Сотрудники возвышаются на табуретках.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4678.jpg'])

@ru
  <p>Птичка в клетке на улице.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4683.jpg'])

@ru
  <p>У нее даже навес от дождя есть.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4682.jpg'])

@ru
  <p>Вывеска. Кстати, иероглифы «магазин» и «бухло» вместе значат «гостиница». Клуб и бар одинаково зовутся, что затрудняет понимание собеседника.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4684.jpg'])

@ru
  <p>Для входа в метро нужно коснуться билетом круглой пиктограммы. Стрелки подсказывают, что проход, как всегда, слева. Одноразовые билеты сдаются в прорезь на выходе. Далее их кто-то получит снова. Таким образом, в обращении находятся билеты разных годов с разным дизайном.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4687.jpg'])

@ru
  <p>Станция метро.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4685.jpg'])

@ru
  <p>Смог.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4688.jpg'])

@ru
  <p>Перекресток. Ниже видео с перекрестка в другом районе Сучжоу, после просмотра которого невольно задаешься вопросом: «Как они там вообще выживают с таким движением?»</p>
@endru
<youtube title="Suzhou Chaotic Intersection, December 2017" v="nIMAnCFnI0Y"></youtube>
@include('tpl.pic-2x', ['pic' => 'IMG_4693.jpg'])

@ru
  <p>Тройники. Розетки достаточно универсально сделаны — подойдет как европейская вилка, так и <a class="link" href="http://www.iec.ch/worldplugs/typeI.htm">местная</a>. Иногда еще есть куда пристроить американскую вилку.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4697.jpg'])

@ru
  <p>Это редкий магазин Ксяоми. Хуавэй в разы чаще встречается. При оплате покупки Эпл пеем оказалось, что нужен пин-код из шести цифр. У нас таких не бывает, поэтому безналичная оплата не прокатила. Мастеркард и Виза не поддерживаются, вот Юнионпей — пожалуйста.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4698.jpg'])

@ru
  <p>Мост.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4709.jpg'])

@ru
  <p>Набережная.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4710.jpg'])

@ru
  <p>Спорт — не синоним худобы.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4716.jpg'])

@ru
  <p>Мест для сидения по городу могли бы делать гораздо больше.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4717.jpg'])

@ru
  <p>Вечерняя подсветка.</p>
@endru
@include('tpl.fotorama-2x', ['pics' => [
  'IMG_4724.jpg',
  'IMG_4720.jpg',
  'IMG_4721.jpg',
  'IMG_4722.jpg',
  'IMG_4728.jpg',
]])

@ru
  <p>Штаны после заката.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4726.jpg'])

@ru
  <p>Чехлы для мокрых зонтов, как в Японии.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4731.jpg'])

@ru
  <p>Внутри центра культуры и искусств.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4732.jpg'])

@ru
  <p>На входе елка уже наряжена в начале декабря. Снега нет и неизвестно будет ли.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4739.jpg'])

@ru
  <p>Афиша мультфильма.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4733.jpg'])

@ru
  <p>Можно затариться перед просмотром кино. В формате аймакс тоже показывают.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4736.jpg'])

@ru
  <p>Выбор билета для покупки.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4737.jpg'])

@ru
  <p>Похоже на водопад крови благодаря красной окраске.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4740.jpg'])

@ru
  <p>Но цвет подсветки впоследствии меняется.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4742.jpg'])

@ru
  <p>Строящийся мост.</p>
@en
  <p>Bridge is being constructed.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4743.jpg'])

@ru
  <p>Подсветка в темное время суток хороша.</p>
@endru
@include('tpl.fotorama-2x', ['pics' => [
  'IMG_4744.jpg',
  'IMG_4750.jpg',
  'IMG_4753.jpg',
  'IMG_4755.jpg',
  'IMG_4757.jpg',
  'IMG_4759.jpg',
]])

@ru
  <p>Всего за три минуты до отправления удалось разыскать проход к нужной платформе. Да, пришлось побегать по разным этажам вокзала. Лучше даже не думать насколько усложнился бы путь, если бы билет сгорел и пришлось бы идти в кассу за новым. И если бы вообще смог бы успеть на самолет тогда.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4772.jpg'])

@ru
  <p>Люди уже выстраиваются в ровные очереди на посадку.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4774.jpg'])

@ru
  <p>Парковка стоек авиакомпаний в аэропорту.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4776.jpg'])

@ru
  <p>Иностранцев просто зовут чужими.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4778.jpg'])

@ru
  <p>Зал ожидания у выхода на посадку.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4779.jpg'])

@ru
  <p>Затея с транзитной визой удалась. Но до последнего не отпускала идея попробовать сесть в самолет из первоначального маршрута Шанхай—Осака. У них разница всего в два часа. Идея заключалась в том, чтобы пройти регистрацию на рейс Шанхай—Сеул—Осака авиакомпании Asiana Airlines и на рейс Шанхай—Осака авиакомпании JAL. Затем пройти пограничный контроль с посадочным до Южной Корея, чтобы выполнить условия безвизового транзита, после чего проскользнуть по запрятанному посадочному в прямой самолет до Осаки. Все же оставалось два нюанса, которые отбили желание проворачивать аферу: неизвестно можно ли зарегистрироваться на два конкурирующих рейса одновременно — палево. И вытекающий из этого нюанс, что нужно было сдать багаж только в один самолет. И самое большое палево, что в дальнейшем могли бы возникнуть сложности с китайской визой. Вопрос границ дозволенного остается открытым.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4781.jpg'])
@endsection
