@extends('life.trips.base')

@section('content')
@ru
  <p>Река по пути. Дороги в Эстонии на удивление узкие — обычно всего по полосе в каждую сторону.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_2280.jpg'])

@ru
  <p>Автобусная остановка.</p>
@en
  <p>Bus stop.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_2282.jpg'])

@ru
  <p>Склад дорожных знаков.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_2290.jpg'])

@ru
  <p>Сначала не догоняешь почему на табло некоторых городских автобусов написано Эстония. Потом доходит, что это название данной остановки.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_2298.jpg'])

@ru
  <p>Наглядное обозначение этажа в торговом центре.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_2299.jpg'])

@ru
  <p>Город одуванчиков. Повсюду они.</p>
@endru
@include('tpl.fotorama-2x', ['pics' => [
  'IMG_2311.jpg',
  'IMG_2308.jpg',
  'IMG_2310.jpg',
  'IMG_2608.jpg',
]])

@ru
  <p>И каштанов.</p>
@endru
@include('tpl.fotorama-2x', ['pics' => [
  'IMG_2318.jpg',
  'IMG_2606.jpg',
  'IMG_2607.jpg',
]])

@ru
  <p>Борьба с одуванчиками.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_2602.jpg'])

@ru
  <p>Заниженная лавка.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_2320.jpg'])

@ru
  <p>У местных поездов всего три вагона — оранжевый поезд целиком в кадре. Поезд РЖД знатно выделяется длиной на его фоне.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_2322.jpg'])

@ru
  <p>Трамваи.</p>
@en
  <p>Trams.</p>
@endru
@include('tpl.fotorama-2x', ['pics' => [
  'IMG_2328.jpg',
  'IMG_2337.jpg',
  'IMG_2774.jpg',
]])

@ru
  <p>На остановке карта маршрутов и информация о билетах. Можно при каждой поездке покупать у водителя билет за 2 евро, либо обзавестись транспортной картой и платить всего 1,10 евро. Есть также варианты с использованием приложения, смс и прочих штук, но их мы касаться не будем.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_2332.jpg'])

@ru
  <p>Транспортной картой нужно касаться валидатора на входе. Деньги сразу спишутся. Проще всего об особенностях работы общественного транспорта в новом городе узнавать сразу по прибытии в него в информационном центре аэропорта или вокзала.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_2334.jpg'])

@ru
  <p>Граффити.</p>
@en
  <p>Graffiti.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_2338.jpg'])

@ru
  <p>Хитрая мойка окон верхних этажей. С подачей воды из шланга.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_2344.jpg'])

@ru
  <p>Лавочка.</p>
@en
  <p>Bench.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_2363.jpg'])

@ru
  <p>Старый город.</p>
@en
  <p>Old city.</p>
@endru
@include('tpl.fotorama-2x', ['pics' => [
  'IMG_2381.jpg',
  'IMG_2386.jpg',
  'IMG_2422.jpg',
  'IMG_2429.jpg',
  'IMG_2431.jpg',
  'IMG_2436.jpg',
  'IMG_2437.jpg',
  'IMG_2554.jpg',
  'IMG_2576.jpg',
  'IMG_2577.jpg',
  'IMG_2780.jpg',
  'IMG_2782.jpg',
  'IMG_2790.jpg',
]])

@ru
  <p>Световой день очень длинный. Закат в мае после 22:00. Это даже позднее, чем в Питере.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_2435.jpg'])

@ru
  <p>Пополнение коллекции флагов — в компактном старом городе оказалось множество посольств.</p>
@endru
@include('tpl.fotorama-2x', ['pics' => [
  'IMG_2449.jpg',
  'IMG_2455.jpg',
  'IMG_2481.jpg',
  'IMG_2543.jpg',
  'IMG_2560.jpg',
  'IMG_2575.jpg',
]])

@ru
  <p>Панорама.</p>
@en
  <p>Panorama.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_2464.jpg'])

@ru
  <p>Кованая вывеска.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_2545.jpg'])

@ru
  <p>Почтовый ящик.</p>
@en
  <p>Postbox.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_2557.jpg'])

@ru
  <p>Люки.</p>
@en
  <p>Manholes.</p>
@endru
@include('tpl.fotorama-2x', ['pics' => [
  'IMG_2572.jpg',
  'IMG_2797.jpg',
  'IMG_2798.jpg',
]])

@ru
  <p>Веломаршрут номер один.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_2579.jpg'])

@ru
  <p>Один друг очень любит такси называть таксо. Оказывается, это он просто все время на эстонском говорил. А я и не знал. И он тоже.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_2584.jpg'])

@ru
  <p>Туалеты зачастую платные — 20–30 евроцентов. В торговом центре на помощь приходит обменник монет. Если оплату за пользование туалетом принимает автомат, то нужно внести сумму без сдачи. Если принимает человек, то это еще хуже — он с удовольствием подкинет тебе в сдачу кучку монет достоинством один евроцент, которые потом хоть выбрасывай, как у нас десятикопеечные.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_2591.jpg'])

<a id="nextbike"></a>
@ru
  <p>Городской велопрокат Таллинна подключен к международной сети NextBike. Существует одноименное приложение, в котором можно зарегистрироваться, привязать кредитку и арендовать до четырех велосипедов за раз с одной учетки. Сей прокат работает во многих странах Европы. В Таллинне удивительно демократичные цены: 1 евро за час или 10 евро за 24 часа аренды велосипеда. Первые полчаса бесплатны.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_2678.jpg'])

@ru
  <p>Японский сад. После <a class="link" href="countries/japan">Японии</a> выглядит скромненько.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_2689.jpg'])

@ru
  <p>Ручей в саду.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_2696.jpg'])

@ru
  <p>Мне кажется или кусты показывают факи?</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_2720.jpg'])

@ru
  <p>Ням-ням.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_2772.jpg'])

@ru
  <p>Фонтан.</p>
@en
  <p>Fountain.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_2775.jpg'])

@ru
  <p>Граница двух домов на разных улицах.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_2781.jpg'])

@ru
  <p>Есть что-нибудь знакомое?</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_2793.jpg'])

@ru
  <p>А так?</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_2792.jpg'])

@ru
  <p>Логотип Калужской области.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_2822.jpg'])

@ru
  <p>В холодильник закрался шпион. В супермаркете неожиданно часть счета можно оплатить картой, а оставшуюся часть — наличкой.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_2827.jpg'])

@ru
  <p>Разнообразные пейзажи города.</p>
@endru
@include('tpl.fotorama-2x', ['pics' => [
  'IMG_2313.jpg',
  'IMG_2315.jpg',
  'IMG_2346.jpg',
  'IMG_2348.jpg',
  'IMG_2580.jpg',
  'IMG_2586.jpg',
  'IMG_2593.jpg',
  'IMG_2620.jpg',
  'IMG_2623.jpg',
  'IMG_2652.jpg',
  'IMG_2688.jpg',
  'IMG_2717.jpg',
  'IMG_2719.jpg',
  'IMG_2723.jpg',
  'IMG_2740.jpg',
  'IMG_2741.jpg',
  'IMG_2759.jpg',
  'IMG_4269.jpg',
  'IMG_2818.jpg',
  'IMG_2830.jpg',
]])

@ru
  <p>Немцы обступили русского. Это Москвич.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_2832.jpg'])

@ru
  <p>Сеансы кино. Смешариков показывают на эстонском, а Дедпула на английском с двумя дорожками субтитров: эстонскими и русскими.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_2302.jpg'])

@ru
  <p>В кинотеатре не было кассиров. Покупка билетов в терминале. Справа от времени сеанса заполненность зала.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4263.jpg'])

@ru
  <p>Сиденья и билеты на выбор.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4264.jpg'])

@ru
  <p>Выбор мест в зале. Оплата правее экрана. Касанием тоже можно. Подозреваю, что зрителей мало из-за трансляции фильма в оригинале. Впервые видел в кинотеатре две параллельные дорожки субтитров — они были в нижней части экрана одна над другой. Перед фильмом показывали рекламу как пользоваться велосипедом в городе — как переходить дорогу, ездить, чинить его и т.п.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4265.jpg'])

@ru
  <p>Остается показать билет контролеру и пройти в зал.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4274.jpg'])

@ru
  <p>Дворовые мусорные контейнеры спрятаны за замком. Открывает ключ от домофона.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4268.jpg'])

@ru
  <p>Интересная форма шлагбаума.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4275.jpg'])

@ru
  <p>Экспресс до Нарвы с вай-фаем. Шутка ли — до границы страны чуть более двух часов.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4282.jpg'])
@endsection
