@extends('life.trips.base')

@section('content')
@ru
  <p>В Израиль россияне могут попасть без визы. Хорошее авиасообщение позволяет найти недорогие билеты. А вот об особенностях пограничного контроля информация попадается на глаза не особо часто. Оказывается, общение с пограничником может быть не только в формате «здравствуйте, туризм, спасибо». Стоит быть готовым, что диалог с израильским пограничником может длиться 10–15 минут. Это при хорошем раскладе.</p>
@endru

@ru
  <p>На паспортном контроле нет барьеров, а будки пограничников словно домики на городской ярмарке. Местные граждане самостоятельно сканируются сбоку в терминалах, а потом проходят сквозь очередь мимо пограничников. Мне пограничник сразу предложил перейти на русский, спрашивал о целях визита, знаю ли кого в стране, буду ли с кем видеться, чем зарабатываю на жизнь, на кого работаю, как долго пробуду в Израиле, где буду жить и т.п. Иностранцам в паспорт штамп не ставят, зато дают маленькую карточку для прохождения турникета. На карточке еще есть напоминание о разрешенной продолжительности пребывания в стране.</p>
@endru

@ru
  <p>Аэропорт.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_1441.jpg'])

@ru
  <p>Возможность пожаловаться на состояние туалета: грязный, нет мыла, нет туалетной бумаги, нет бумаги для вытирания рук.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_1442.jpg'])

@ru
  <p>А на улице-то тропики.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_1443.jpg'])

@ru
  <p>Поезд до Тель-Авива. Прилет в четверг позволил воспользоваться общественным транспортом. В пятницу с заходом солнца попадаешь на шаббат — нерабочее время для подавляющего числа граждан. В него даже поезда и общественный транспорт перестают ходить. Продолжается он до субботнего захода солнца. Самое забавное, что после шаббата начался другой национальный праздник (предположительно Суккот) с тем же нерабочим эффектом. Это подорвало мои возможности перемещения на стране примерно на четыре дня.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_1445.jpg'])

@ru
  <p>Обрыв велодорожки.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_1447.jpg'])

@ru
  <p>При выборе какую квартиру или комнату арендовать на Эйрбнб попадаются варианты, в которые еще никто не заселялся. Это один из таких. Арендодатель еще разбирается как все работает, внемлет всем отзывам.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_1449.jpg'])

@ru
  <p>Окно проветривания ванной и туалета. Заметен вертикальный душ-водопад.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_1450.jpg'])

@ru
  <p>Подсветка на балконе.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_1461.jpg'])

@ru
  <p>Обилие велосипедов, за ними два автомобиля такси.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_1451.jpg'])

@ru
  <p>Уточки на любой вкус.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_1455.jpg'])

@ru
  <p>Нечеткий логотип арт-букета. А подпись четкая.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_1462.jpg'])

@ru
  <p>Улицы.</p>
@endru
@include('tpl.fotorama-2x', ['pics' => [
  'IMG_1463.jpg',
  'IMG_1516.jpg',
]])

@ru
  <p>Дороги.</p>
@endru
@include('tpl.fotorama-2x', ['pics' => [
  'IMG_1446.jpg',
  'IMG_1466.jpg',
  'IMG_1467.jpg',
  'IMG_1496.jpg',
  'IMG_1497.jpg',
  'IMG_1519.jpg',
  'IMG_1549.jpg',
  'IMG_1550.jpg',
  'IMG_1565.jpg',
  'IMG_1588.jpg',
  'IMG_1597.jpg',
]])

@ru
  <p>Много одиночных стульев, доступных к перемещению.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_1464.jpg'])

@ru
  <p>Вход в подъезд. Домофон и почтовые ящики.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_1465.jpg'])

@ru
  <p>Израильский флаг.</p>
@endru
@include('tpl.fotorama-2x', ['pics' => [
  'IMG_1468.jpg',
  'IMG_1517.jpg',
]])

@ru
  <p>Велозаезд, ради которого масштабно перекрыли дороги. Временами непросто было перебежать на другую сторону дороги из-за плотного движения.</p>
@endru
@include('tpl.fotorama-2x', ['pics' => [
  'IMG_1469.jpg',
  'IMG_1470.jpg',
  'IMG_1484.jpg',
  'IMG_1487.jpg',
  'IMG_1491.jpg',
  'IMG_1492.jpg',
  'IMG_1493.jpg',
]])

@ru
  <p>Плиточная велодорожка.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_1472.jpg'])

@ru
  <p>Пляжный волейбол.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_1473.jpg'])

@ru
  <p>Пляж. Вдалеке виден пирс.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_1474.jpg'])

@ru
  <p>Средиземное море.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_1475.jpg'])

@ru
  <p>Набережная.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_1476.jpg'])

@ru
  <p>Скамейка.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_1477.jpg'])

@ru
  <p>Пляж для собак.</p>
@endru
@include('tpl.fotorama-2x', ['pics' => [
  'IMG_1478.jpg',
  'IMG_1479.jpg',
]])

@ru
  <p>Маршрут эвакуации при цунами по ступенькам наверх.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_1480.jpg'])

@ru
  <p>Контейнер для сбора пластикового мусора на пляже. За ним знак сообщает, что на этот пляж с животными нельзя. На скутере удобно вдвоем налегке выбираться к морю: полотенце на шею и поехали.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_1481.jpg'])

@ru
  <p>Автомат по аренде пляжных принадлежностей.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_1482.jpg'])

@ru
  <p>Лестница к дому.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_1483.jpg'])

@ru
  <p>Оплата касанием еще не пришла в страну. Повсеместно используется магнитная полоса банковских карт. Наличные деньги ни разу за неделю не понадобились.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_1486.jpg'])

@ru
  <p>Проезд перекрыт.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_1488.jpg'])

@ru
  <p>Магазин растений.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_1489.jpg'])

@ru
  <p>Мост.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_1494.jpg'])

@ru
  <p>Неперемещаемые одиночные стулья между дорогой и велодорожкой. Самокатчики пользуются велодорожкой.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_1495.jpg'])

@ru
  <p>Велопрокат.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_1498.jpg'])

@ru
  <p>Терминал велопроката. В этот будничный день доступ к велосипедам открывается за 17 шекелей. Первые 30 минут бесплатно, час — 6 шекелей, полтора часа — 12 шекелей, два с половиной часа — 32 шекеля. Получается, что суммарная стоимость одной часовой поездки в 2019 году составляет около <span class="whitespace-nowrap">460 ₽</span> (<span class="whitespace-nowrap">340 ₽</span> + <span class="whitespace-nowrap">120 ₽</span>). Курс был примерно <span class="whitespace-nowrap">20 ₽</span> за один шекель.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_1499.jpg'])

@ru
  <p>Почтовые ящики.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_1500.jpg'])

@ru
  <p>Песель ждет зеленого сигнала светофора. Рядом с ним складной электровелосипед EZ Pro.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_1501.jpg'])

@ru
  <p>Аллеи.</p>
@endru
@include('tpl.fotorama-2x', ['pics' => [
  'IMG_1503.jpg',
  'IMG_1504.jpg',
]])

@ru
  <p>Кондиционер потек. Ведерко под ним ловит капли воды. Плюс по дренажным шлангам стекает.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_1507.jpg'])

@ru
  <p>Просьба не входить в бассейн, а также не пить воду из него.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_1508.jpg'])

@ru
  <p>Скамейки.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_1509.jpg'])

@ru
  <p>Питьевой фонтан. Выручающая штука в условиях частой жары.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_1510.jpg'])

@ru
  <p>Дорожный знак парковки.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_1513.jpg'])

@ru
  <p>Дренажные шланги кондиционеров словно миниатюрные водосточные трубы.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_1514.jpg'])

@ru
  <p>Парковка и стоянка запрещены в определенное время суток. Читать справа налево.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_1515.jpg'])

@ru
  <p>Фонтан в сердце кругового перекрестка.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_1518.jpg'])

@ru
  <p>Снова Средиземное море.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_1520.jpg'])

@ru
  <p>Прогулка на закате. Интересно, как скоро для жителей побережья красочные закаты становятся обыденной картиной?</p>
@endru
@include('tpl.fotorama-2x', ['pics' => [
  'IMG_1523.jpg',
  'IMG_1524.jpg',
  'IMG_1525.jpg',
  'IMG_1526.jpg',
  'IMG_1527.jpg',
  'IMG_1530.jpg',
  'IMG_1531.jpg',
  'IMG_1532.jpg',
]])

@ru
  <p>Цунами зальет этот пляж.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_1534.jpg'])

@ru
  <p>Дерево на фоне моря.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_1536.jpg'])

@ru
  <p>Три питьевых фонтанчика.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_1539.jpg'])

@ru
  <p>Вдоль побережья много отелей.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_1540.jpg'])

@ru
  <p>Пляж после захода солнца.</p>
@endru
@include('tpl.fotorama-2x', ['pics' => [
  'IMG_1541.jpg',
  'IMG_1542.jpg',
]])

@ru
  <p>Внутри зачастую здания выглядят опрятнее, чем снаружи.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_1544.jpg'])

@ru
  <p>Контейнер для пластиковой тары. Забавные круглые цветные отверстия для приема со всех сторон.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_1546.jpg'])

@ru
  <p>Просьба не курить. На русский переведены даже государственные сайты.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_1547.jpg'])

@ru
  <p>Стройка.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_1548.jpg'])

@ru
  <p>Шокирующий порядок цен в Израиле на примере лапшичной. Суп от 62 шекелей. Порции тоже шокирующе огромные. Легко столкнуться с общительностью израильтян — бармен в этом заведении предложил накатить по рюмашке. В другой день другой бармен предложил какой-то еще напиток бесплатно продегустировать. Оба случая в обеденное время.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_1552.jpg'])

@ru
  <p>Будущая основа небоскреба. Обожаю делать снимки через щели заборов и ограждений.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_1554.jpg'])

@ru
  <p>Стакан фруктов за 25 шекелей.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_1555.jpg'])

@ru
  <p>Зеленая зона среди небоскребов.</p>
@endru
@include('tpl.fotorama-2x', ['pics' => [
  'IMG_1557.jpg',
  'IMG_1558.jpg',
  'IMG_1559.jpg',
]])

@ru
  <p>Одинокий электросамокат на тротуаре.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_1560.jpg'])

@ru
  <p>Автобусная остановка с транспортной картой Тель-Авива и рекламной прошедшего велозаезда.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_1561.jpg'])

@ru
  <p>Чем не велотренажер?</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_1562.jpg'])

@ru
  <p>Шлагбаум.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_1563.jpg'])

@ru
  <p>Мусорный бак с лицом.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_1566.jpg'])

@ru
  <p>Почтовый ящик с лицом.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_1601.jpg'])

@ru
  <p>Указатели улиц.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_1567.jpg'])

@ru
  <p>Скамейка на неожиданной автобусной остановке. В шаббат остановки становятся парковками.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_1568.jpg'])

@ru
  <p>Даже торговые центры не работают в шаббат. В остальное время выход через роторный турникет. А вход через охранника, который сегодня отдыхает вместе со всей страной.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_1569.jpg'])

@ru
  <p>Домофон и почтовые ящики.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_1575.jpg'])

@ru
  <p>Пространство около входа в подъезд жилого дома.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_1577.jpg'])

@ru
  <p>Тротуар в спасающей тени деревьев.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_1578.jpg'])

@ru
  <p>Двор перед входом в здание образовательной организации.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_1579.jpg'])

@ru
  <p>Защита столба от наклеек.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_1580.jpg'])

@ru
  <p>Фонтан.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_1581.jpg'])

@ru
  <p>Парковка.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_1582.jpg'])

@ru
  <p>Зеленые балконы.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_1583.jpg'])

@ru
  <p>Прутья преграждают путь юным альпинистам к электричеству, чтобы сохранить их жизни.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_1584.jpg'])

@ru
  <p>Синие против красных — бордюры разных цветов по обе стороны дороги. У синего-белого можно парковаться, в том числе платно. У красно-белого — нельзя.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_1585.jpg'])

@ru
  <p>Бордюр меняет цвет на одной стороне дороги. Правила парковки соблюдены.</p>
@endru
@include('tpl.fotorama-2x', ['pics' => [
  'IMG_1586.jpg',
  'IMG_1587.jpg',
]])

@ru
  <p>Здание строится.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_1589.jpg'])

@ru
  <p>Дверь в другой мир.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_1590.jpg'])

@ru
  <p>Привинченный спиной к дороге стул.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_1591.jpg'])

@ru
  <p>Навес на балконе на случай, когда солнца слишком много.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_1592.jpg'])

@ru
  <p>Напомнило проектирование теплого пола в квартире.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_1593.jpg'])

@ru
  <p>Высотки.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_1596.jpg'])

@ru
  <p>Площадь.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_1598.jpg'])

@ru
  <p>Велодорожка в аллее.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_1599.jpg'])

@ru
  <p>Аллея.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_1602.jpg'])

@ru
  <p>Осторожно, оптический кабель.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_1608.jpg'])

@ru
  <p>Набережная — излюбленное место для пробежек.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_1612.jpg'])

@ru
  <p>Круглая высотка.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_1613.jpg'])

@ru
  <p>Торговый центр.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_1614.jpg'])

@ru
  <p>Вечерние светофоры.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_1616.jpg'])

@ru
  <p>За окном приспособление для расслабления.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_1618.jpg'])

@ru
  <p>В аэропорту автомобили показывают текущее время.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_1620.jpg'])

@ru
  <p>В следующую минуту снизу подъехал автомобиль, чтобы превратить пятерку в шестерку.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_1621.jpg'])

@ru
  <p>Парк бумажных самолетов в аэропорту.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_1622.jpg'])

@ru
  <p>Отправление в Грузию. До регистрации на рейс необходимо пройти опросник со специальным человеком. Индивидуальный для каждого, если летите вместе с кем-то. Вопросы такого же рода, как и у пограничников при въезде в страну. Просматривали все визы в паспорте и по некоторым задавали вопросы, например, с кем летал на <a class="link" href="bali.2016">Бали</a>, как туда добирались, как зовут попутчиков, куда еще ездил с таким-то человеком, поддерживаешь ли с ним отношения, когда виделся последний раз, кого знаешь с Бали, Индонезии и Малайзии и т.п. Плюс друг о друге спрашивают: в каких отношениях состоите, как долго друг друга знаете, знакомы ли с родителями и т.п. Из-за опроса с пристрастием стоит приезжать в аэропорт часа за два-три до вылета, а не за час, как я люблю.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_1624.jpg'])
@endsection
