@extends('life.trips.base')

@section('content')
@ru
  <p>Рейс японской авиакомпанией JAL. Билеты удалось с горем пополам — с пятого раза — урвать по очень привлекательной цене (даже ниже Аэрофлота) еще во время нахождения на <a class="link" href="/life/bali.2016">Бали</a>. С этого момента началась подготовка к поездке. Можно смело сказать, что к настоящему моменту приготовления были самые масштабные. Японцы хотят быть в курсе каждого дня пребывания в стране вплоть до контактов отеля.</p>
  <p>Отдельное спасибо стоит сказать человеку, вдохновившему на поездку и устроившему большую ее часть. Спасибо!</p>
@endlang
@include('tpl.pic-2x', ['pic' => 'IMG_3838.jpg'])

@ru
  <p>Перелет на Боинге 787 (Дримлайнер). Затемнение окон. Всего пять положений. Слева самое темное, справа самое светлое. Снимки с разным уровнем яркости, чтобы можно было оценить разницу.</p>
@endlang
@include('tpl.fotorama-2x', ['pics' => [
  'IMG_3840.jpg',
  'IMG_3842.jpg',
  'IMG_3845.jpg',
]])

@ru
  <p>Перелет около 10 часов, за это время кормят дважды. Но эти два раза так растянуты, что ощущение, что ешь чуть ли не весь полет. Поспать дольше пары часов не удалось. По предыдущему положительному опыту было вновь заказано кошерное питание. И здесь оно не подкачало. Однако, удивило, что бортпроводники спрашивали можно ли им самими разогреть кошерную пищу или я схожу и проконтролирую процесс. А также просили вскрыть упаковку с едой и убедиться, что там все ОК, что никаких неожиданностей среди блюд. Ага, понимать бы еще что там внутри!</p>
  <p>За час-два до посадки всю еду повторили. Это снова, грубо говоря, пять блюд.</p>
@endlang
@include('tpl.pic-2x', ['pic' => 'IMG_3850.jpg'])

@ru
  <p>На табло пишут, что перелет в Токио, хотя на самом деле он в город Нарита к востоку от столицы. До Токио еще ехать на общественном транспорте. Уже тут уйма вариантов: автобус или поезд, поезд JR или поезд Keisei, поезд-экспресс или электричка.</p>
@endlang
@include('tpl.pic-2x', ['pic' => 'IMG_3852.jpg'])

@ru
  <p>По счастливому стечению обстоятельств с начала 2017 года стало возможным подавать на туристическую визу самостоятельно. Если это делать в консульстве, то процедура бесплатная. Разве что нужно самому привозить и забирать паспорт. Если подавать через Пони Экспресс, то можно заказать доставку домой.</p>
  <p>Набор документов стал повторять таковой для Шенгенской визы, но с парой отличий: дополнение в виде плана поездки и необязательность наличия медицинской страховки. В таблице ниже пример двух дней плана поездки. Да, заполнять все документы нужно на английском.</p>
@endlang
<table class="table-stats mb-3">
  <thead>
  <tr>
    <th>Date</th>
    <th>Activity Plan</th>
    <th>Con&shy;tact</th>
    <th>Accom&shy;moda&shy;tion</th>
  </tr>
  </thead>
  <tbody>
  <tr>
    <td>08 / 04 / 2017</td>
    <td>
      <div>Flight JL 422 from Moscow.</div>
      <div>Arrival to Narita airport at 08:35</div>
    </td>
    <td>
      <div>+81 3 1539 7788</div>
      <div>Hotel Name</div>
    </td>
    <td>
      <div>Okamoto-machi 1-284</div>
      <div>Chuo Ward, Tokyo</div>
      <div>920-0906</div>
    </td>
  </tr>
  <tr>
    <td>09 / 04 / 2017</td>
    <td>Tours in Tokyo, train to Nikko</td>
    <td>—</td>
    <td>—</td>
  </tr>
  </tbody>
</table>
@include('tpl.pic-2x', ['pic' => 'IMG_3853.jpg'])

@ru
  <p>Добро пожаловать в Японию — страну восходящего солнца! И рано заходящего. Серьезно — в семь вечера темно круглый год.</p>
@endlang
@include('tpl.pic-2x', ['pic' => 'IMG_3856.jpg'])

@ru
  <p>Аэропорт Нарита.</p>
@endlang
@include('tpl.pic-2x', ['pic' => 'IMG_3857.jpg'])

@ru
  <p>Экспресс до Токио ¥3000. На момент написания для перевода в рубли цены удобно делились пополам.</p>
@endlang
@include('tpl.pic-2x', ['pic' => 'IMG_3863.jpg'])

@ru
  <p>Электричка до Токио ¥1000.</p>
@endlang
@include('tpl.pic-2x', ['pic' => 'IMG_3865.jpg'])

@ru
  <p>Висящие поручни четко на своих местах. Верхние полки часто используются японцами, чтобы не держать сумки даже несколько станций.</p>
@endlang
@include('tpl.pic-2x', ['pic' => 'IMG_3867.jpg'])

@ru
  <p>Раз была выбрана дешевая электричка, то предстоит сделать две пересадки. Если есть интернет, то проблем с навигацией совсем не возникнет. Если нету, то желательно знать время отправления поездов или хотя бы нужное направление движения. Неважно на каком поезде доберетесь и по какому маршруту. Важно лишь где вы зашли и на какой станции вышли — между ними будет подсчитан оптимальный маршрут и списана соответствующая дальности сумма. Если недостаточно денег на транспортной карте или билете, то можно доплатить разницу сотруднику на выходе. Если денег совсем нет (забыли), то можно вернуться на исходную станцию и выйти там словно никуда и не ездили. Также можно пополнить транспортную карту вплоть до ¥20 000 в терминале на станции. Продуманы, что тут скажешь. У пассажира есть на право на ошибку, и это радует.</p>
@endlang
@include('tpl.pic-2x', ['pic' => 'IMG_3868.jpg'])

@ru
  <p>Все места входа в вагоны подписаны. Этот для состава из восьми вагонов.</p>
@endlang
@include('tpl.pic-2x', ['pic' => 'IMG_3869.jpg'])

@ru
  <p>Рядом синий для другого состава.</p>
@endlang
@include('tpl.pic-2x', ['pic' => 'IMG_3870.jpg'])

@ru
  <p>Следующая пересадка. На столбе две схемы. На верхней можно заметить, что станции имеют оригинальное название, на латинице, а также простое вида А09. Нижняя смеха — метро. Да, веток много. Еще и присутствуют разные ж/д компании. Ехать лучше какой-то одной, тогда будет минимальная стоимость проезда. Потому что один вход и выход. Если переходить между компаниями, то каждый раз это новый вход и выход, соответственно и новая плата. Если строить маршрут через тот же Гугл мэпс, то он предложит как самый дешевый вариант, так и самый быстрый.</p>
@endlang
@include('tpl.pic-2x', ['pic' => 'IMG_3871.jpg'])

@ru
  <p>Станция.</p>
@endlang
@include('tpl.pic-2x', ['pic' => 'IMG_3872.jpg'])

@ru
  <p>Входы в вагоны действительно напротив надписей на полу.</p>
@endlang
@include('tpl.pic-2x', ['pic' => 'IMG_3874.jpg'])

@ru
  <p>На столбе название станции. Можно попрактиковаться в <a class="link" href="/life/japanese">иероглифах</a>.</p>
@endlang
@include('tpl.pic-2x', ['pic' => 'IMG_3876.jpg'])

@ru
  <p>Автомат по продаже карты широкого назначения Pasmo. В Токио еще бывает карта Suica, которую и довелось опробовать. В других городах есть свои аналоги. Объединяет их то, что пользоваться ими можно по всей стране. Что ими делать? Прикладывать к турникетам, чтобы платить за транспорт. Прикладывать к считывателям в магазинах, чтобы платить за покупки. Обзавестись одной из карт лучше сразу прямо в аэропорту перед первым использованием общественного транспорта. С ней не придется искать название станции и стоимость проезда до нее, а затем покупать билет соответствующего номинала. В правой половине фотографии как раз станции и стоимость.</p>
@endlang
@include('tpl.pic-2x', ['pic' => 'IMG_3877.jpg'])

@ru
  <p>В какой магазин не зайдешь, так там на входе будут журналы и газеты. Еще копир, принтер, кофе-машина, столики для еды, обязательно бесплатный туалет, а то и еще что-нибудь.</p>
@endlang
@include('tpl.pic-2x', ['pic' => 'IMG_3882.jpg'])

@ru
  <p>Пора уже, наконец, выйти на улицу.</p>
@endlang
@include('tpl.pic-2x', ['pic' => 'IMG_3883.jpg'])

@ru
  <p>Посмотреть на дороги.</p>
@endlang
@include('tpl.fotorama-2x', ['pics' => [
  'IMG_3884.jpg',
  'IMG_3885.jpg',
]])

@ru
  <p>Деньги терминал отеля предлагает списать двумя способами:</p>
  <ol>
    <li>в валюте карты</li>
    <li>в иенах</li>
  </ol>
  <p>Второй вариант заметно выгоднее. Было 16 800 ₽ против 15 800 ₽.</p>
  <p>Если втянуть живот, то можно протиснуться между домами.</p>
@endlang
@include('tpl.pic-2x', ['pic' => 'IMG_3886.jpg'])

@ru
  <p>Указатели на перекрестке.</p>
@endlang
@include('tpl.pic-2x', ['pic' => 'IMG_3887.jpg'])

@ru
  <p>Зебры во все стороны. Можно переходить в любом направлении.</p>
@endlang
@include('tpl.pic-2x', ['pic' => 'IMG_3889.jpg'])

@ru
  <p>В туристическом месте не продохнуть.</p>
@endlang
@include('tpl.pic-2x', ['pic' => 'IMG_3893.jpg'])

@ru
  <p>Сакура. Апрель — самое ее время в центральной части Японии.</p>
@endlang
@include('tpl.fotorama-2x', ['pics' => [
  'IMG_3902.jpg',
  'IMG_3909.jpg',
  'IMG_3910.jpg',
  'IMG_3912.jpg',
  'IMG_3921.jpg',
]])

@ru
  <p>Храм.</p>
@endlang
@include('tpl.pic-2x', ['pic' => 'IMG_3903.jpg'])

@ru
  <p>Рядом с храмом.</p>
@endlang
@include('tpl.pic-2x', ['pic' => 'IMG_3905.jpg'])

@ru
  <p>Указатель пожарного гидранта.</p>
@endlang
@include('tpl.pic-2x', ['pic' => 'IMG_3904.jpg'])

@ru
  <p>На фоне обычные жилые дома.</p>
@endlang
@include('tpl.pic-2x', ['pic' => 'IMG_3906.jpg'])

@ru
  <p>Тории.</p>
@endlang
@include('tpl.pic-2x', ['pic' => 'IMG_3916.jpg'])

@ru
  <p>Костюмы жутко популярны. В час пик чуть ли не половина людей в них.</p>
@endlang
@include('tpl.pic-2x', ['pic' => 'IMG_3917.jpg'])

@ru
  <p>Автомобили и гос номера. Взять автомобиль в аренду не выйдет, так как наше международное водительское удостоверение недействительно в Японии. Мы подписали конвенции о дорожном движении разных годов. Нужно сдавать местный экзамен. Или иметь, например, американское в/у.</p>
@endlang
@include('tpl.pic-2x', ['pic' => 'IMG_3922.jpg'])

@ru
  <p>Автобус НАТО.</p>
@endlang
@include('tpl.pic-2x', ['pic' => 'IMG_3925.jpg'])

@ru
  <p>Рыбки плавают.</p>
@endlang
@include('tpl.fotorama-2x', ['pics' => [
  'IMG_3928.jpg',
  'IMG_3929.jpg',
]])

@ru
  <p>Просьба не кормить голубей, а то все засрут.</p>
@endlang
@include('tpl.pic-2x', ['pic' => 'IMG_3930.jpg'])

@ru
  <p>Сетка на доме.</p>
@endlang
@include('tpl.pic-2x', ['pic' => 'IMG_3932.jpg'])

@ru
  <p>Похоже на лавку по продаже всякой всячины.</p>
@endlang
@include('tpl.pic-2x', ['pic' => 'IMG_3933.jpg'])

@ru
  <p>Платная парковка. Места пронумерованы и разграничены. Машину в Японии просто так не купишь — нужно еще и парковочное место к ней иметь.</p>
@endlang
@include('tpl.pic-2x', ['pic' => 'IMG_3934.jpg'])

@ru
  <p>Проезд закрыт. Камни берегут неподвижность ограждения.</p>
@endlang
@include('tpl.pic-2x', ['pic' => 'IMG_3936.jpg'])

@ru
  <p>Подъезд.</p>
@endlang
@include('tpl.pic-2x', ['pic' => 'IMG_3937.jpg'])

@ru
  <p>Вертикальный уличный указатель.</p>
@endlang
@include('tpl.pic-2x', ['pic' => 'IMG_3939.jpg'])

@ru
  <p>Дома совсем близко друг к другу.</p>
@endlang
@include('tpl.pic-2x', ['pic' => 'IMG_3941.jpg'])

@ru
  <p>Снова упражнение по втягиванию живота.</p>
@endlang
@include('tpl.pic-2x', ['pic' => 'IMG_3942.jpg'])

@ru
  <p>Оранжевое и зеленое такси. Работают в нем в основном люди в возрасте, когда некуда уже податься.</p>
@endlang
@include('tpl.pic-2x', ['pic' => 'IMG_3943.jpg'])

@ru
  <p>Низкопольный автобус.</p>
@endlang
@include('tpl.pic-2x', ['pic' => 'IMG_3944.jpg'])

@ru
  <p>Переулки.</p>
@endlang
@include('tpl.fotorama-2x', ['pics' => [
  'IMG_3945.jpg',
  'IMG_3948.jpg',
]])

@ru
  <p>Угловой дом.</p>
@endlang
@include('tpl.pic-2x', ['pic' => 'IMG_3946.jpg'])

@ru
  <p>Землетрясение застать не удалось, но они достаточно часты. На улице можно встретить указатели к паркам, которые и являются точкой эвакуации в случае землетрясений. В отелях встречаются брошюры с порядком действий в случае тряски.</p>
@endlang
@include('tpl.pic-2x', ['pic' => 'IMG_3947.jpg'])

@ru
  <p>Не переходите здесь дорогу.</p>
@endlang
@include('tpl.pic-2x', ['pic' => 'IMG_3949.jpg'])

@ru
  <p>Улицы.</p>
@endlang
@include('tpl.fotorama-2x', ['pics' => [
  'IMG_3950.jpg',
  'IMG_3951.jpg',
  'IMG_3971.jpg',
]])

@ru
  <p>В парке на велике не разгонишься.</p>
@endlang
@include('tpl.pic-2x', ['pic' => 'IMG_3952.jpg'])

@ru
  <p>Пикники процветают. Дождь не помеха.</p>
@endlang
@include('tpl.pic-2x', ['pic' => 'IMG_3954.jpg'])

@ru
  <p>Набережная.</p>
@endlang
@include('tpl.fotorama-2x', ['pics' => [
  'IMG_3956.jpg',
  'IMG_3958.jpg',
  'IMG_3959.jpg',
  'IMG_3963.jpg',
  'IMG_3964.jpg',
  'IMG_3966.jpg',
  'IMG_3969.jpg',
]])

@ru
  <p>Пять пунктов номер один.</p>
@endlang
@include('tpl.pic-2x', ['pic' => 'IMG_3965.jpg'])

@ru
  <p>Чайки.</p>
@en
  <p>Seagulls.</p>
@endlang
@include('tpl.fotorama-2x', ['pics' => [
  'IMG_3967.jpg',
  'IMG_3968.jpg',
]])

@ru
  <p>Телефонный автомат.</p>
@endlang
@include('tpl.pic-2x', ['pic' => 'IMG_3970.jpg'])

@ru
  <p>Почтовый ящик.</p>
@endlang
@include('tpl.pic-2x', ['pic' => 'IMG_3972.jpg'])

@ru
  <p>Берешь бутылки, а сзади остальные сами подкатываются.</p>
@endlang
@include('tpl.pic-2x', ['pic' => 'IMG_3974.jpg'])

@ru
  <p>Пульт Мицубиши. Большие компании делают тут все, что могут.</p>
@endlang
@include('tpl.pic-arbitrary', ['pic' => 'IMG_3979.jpg', 'w' => 563, 'h' => 750])

@ru
  <p>Многоуровневый город. Запросто можно ехать на метро на уровне седьмого этажа.</p>
@endlang
@include('tpl.pic-2x', ['pic' => 'IMG_3980.jpg'])

@ru
  <p>Вид в другую сторону.</p>
@endlang
@include('tpl.pic-2x', ['pic' => 'IMG_3981.jpg'])

@ru
  <p>Терминалов для транспортных карт хватит на всех.</p>
@endlang
@include('tpl.pic-2x', ['pic' => 'IMG_3982.jpg'])

@ru
  <p>Обслуживание автоматов с водой. Выбор газировки ошеломляющий. Рядом с автоматами обязательно урна для бутылок и банок.</p>
@endlang
@include('tpl.pic-2x', ['pic' => 'IMG_3983.jpg'])

@ru
  <p>В метро.</p>
@endlang
@include('tpl.pic-2x', ['pic' => 'IMG_3984.jpg'])

@ru
  <p>Во многих вагонах метро над каждым выходом экраны показывают схему движения.</p>
@endlang
@include('tpl.pic-2x', ['pic' => 'IMG_4085.jpg'])

@ru
  <p>На улице. Да, первые деньки зонт был весьма актуален.</p>
@endlang
@include('tpl.pic-2x', ['pic' => 'IMG_3985.jpg'])

@ru
  <p>Состав без машиниста.</p>
@endlang
@include('tpl.pic-2x', ['pic' => 'IMG_3986.jpg'])

@ru
  <p>Станция метро U08.</p>
@endlang
@include('tpl.pic-2x', ['pic' => 'IMG_3988.jpg'])

@ru
  <p>За окном.</p>
@endlang
@include('tpl.pic-2x', ['pic' => 'IMG_3989.jpg'])

@ru
  <p>Туалет на МКС.</p>
@endlang
@include('tpl.pic-arbitrary', ['pic' => 'IMG_3990.jpg', 'w' => 563, 'h' => 750])

@ru
  <p>Земля.</p>
@endlang
@include('tpl.pic-2x', ['pic' => 'IMG_3992.jpg'])

@ru
  <p>Район Одайба.</p>
@endlang
@include('tpl.fotorama-2x', ['pics' => [
  'IMG_3997.jpg',
  'IMG_3998.jpg',
]])

@ru
  <p>Чехлы для мокрых зонтов словно презервативы. Не принято капать в помещениях, поэтому либо чехол, либо оставлять зонт снаружи. Где? На парковках для зонтов, конечно же.</p>
@endlang
@include('tpl.pic-2x', ['pic' => 'IMG_3999.jpg'])

@ru
  <p>Макеты еды для упрощения выбора.</p>
@endlang
@include('tpl.pic-2x', ['pic' => 'IMG_4001.jpg'])

@ru
  <p>Своя статуя Свободы.</p>
@endlang
@include('tpl.pic-2x', ['pic' => 'IMG_4003.jpg'])

@ru
  <p>Мост.</p>
@endlang
@include('tpl.pic-2x', ['pic' => 'IMG_4005.jpg'])

@ru
  <p>Американские машины.</p>
@endlang
@include('tpl.pic-2x', ['pic' => 'IMG_4006.jpg'])

@ru
  <p>Лавочка.</p>
@endlang
@include('tpl.pic-2x', ['pic' => 'IMG_4008.jpg'])

@ru
  <p>Здание.</p>
@endlang
@include('tpl.pic-2x', ['pic' => 'IMG_4009.jpg'])

@ru
  <p>Велопарковка.</p>
@endlang
@include('tpl.pic-2x', ['pic' => 'IMG_4010.jpg'])

@ru
  <p>Колесо обозрения.</p>
@endlang
@include('tpl.pic-2x', ['pic' => 'IMG_4011.jpg'])

@ru
  <p>Метро.</p>
@endlang
@include('tpl.pic-2x', ['pic' => 'IMG_4048.jpg'])

@ru
  <p>Почтовые ящики в жилом доме. Почтальоны заходят к ним через отдельный вход и закидывают бумагу сзади.</p>
@endlang
@include('tpl.pic-2x', ['pic' => 'IMG_4051.jpg'])

@ru
  <p>Для вещичек побольше есть камеры хранения. Посылку могут доставить прямо на дом, оставить в камере, а извещение закинуть в почтовый ящик, что вы могли по нему открыть камеру и забрать свою посылку.</p>
@endlang
@include('tpl.pic-2x', ['pic' => 'IMG_4052.jpg'])

@ru
  <p>В центре дома колодец. Так сейсмоустойчивость выше.</p>
@endlang
@include('tpl.pic-arbitrary', ['pic' => 'IMG_4055.jpg', 'w' => 563, 'h' => 750])

@ru
  <p>Вид сверху.</p>
@endlang
@include('tpl.pic-2x', ['pic' => 'IMG_4056.jpg'])

@ru
  <p>Вид снизу.</p>
@endlang
@include('tpl.pic-2x', ['pic' => 'IMG_4058.jpg'])

@ru
  <p>По утрам в вагоны с такой маркировкой могут попасть только женщины.</p>
@endlang
@include('tpl.pic-2x', ['pic' => 'IMG_4059.jpg'])

@ru
  <p>Станция.</p>
@endlang
@include('tpl.fotorama-2x', ['pics' => [
  'IMG_4061.jpg',
  'IMG_4062.jpg',
]])

@ru
  <p>Район Шибуя.</p>
@endlang
@include('tpl.pic-2x', ['pic' => 'IMG_4064.jpg'])

@ru
  <p>Тоже можно переходить дорогу в любом направлении.</p>
@endlang
@include('tpl.pic-2x', ['pic' => 'IMG_4065.jpg'])

@ru
  <p>Именно такие виды ассоциировались у меня с Японией до поездки.</p>
@endlang
@include('tpl.pic-2x', ['pic' => 'IMG_4067.jpg'])

@ru
  <p><s>Ночные</s> Вечерние улицы. Темнеет же рано.</p>
@endlang
@include('tpl.fotorama-2x', ['pics' => [
  'IMG_4068.jpg',
  'IMG_4069.jpg',
  'IMG_4070.jpg',
]])

@ru
  <p>Еще ж/д станции.</p>
@endlang
@include('tpl.fotorama-2x', ['pics' => [
  'IMG_4071.jpg',
  'IMG_4072.jpg',
]])

@ru
  <p>Сложно найти рюкзак без прицепленных штучек и игрушек.</p>
@endlang
@include('tpl.pic-2x', ['pic' => 'IMG_4086.jpg'])

@ru
  <p>Жвачка с интересными названиями.</p>
@endlang
@include('tpl.pic-2x', ['pic' => 'IMG_4073.jpg'])

@ru
  <p>Прямо как скотч.</p>
@endlang
@include('tpl.pic-2x', ['pic' => 'IMG_4074.jpg'])

@ru
  <p>Как есть в заведении с конвейером суши. Садишься перед конвейером, набираешь понравившихся проезжающих тарелок с едой и ешь. Стоит только встать, так к тебе подбегают с предложением счета. Цена по цвету и оформлению набранных тарелок.</p>
@endlang
@include('tpl.pic-2x', ['pic' => 'IMG_4079.jpg'])

@ru
  <p>Микроскопические отверстия для воды в душе.</p>
@endlang
@include('tpl.pic-2x', ['pic' => 'IMG_4081.jpg'])

@ru
  <p>Дожди закончились.</p>
@endlang
@include('tpl.pic-2x', ['pic' => 'IMG_4083.jpg'])
@endsection
