@extends('life.trips.base')

@section('content')
@ru
  <p>Опечатанный и пустой автомат по продаже напитков на железнодорожной платформе.</p>
@endru
IMG_4010.jpeg

@ru
  <p>Напольная разметка на платформе.</p>
@endru
IMG_4011.jpeg

@ru
  <p>Предупреждающие знаки на выступах и опасных местах в автобусе. Кнопка запроса остановки на спинке сидения.</p>
@endru
IMG_4012.jpeg

@ru
  <p>При построении на телефоне очередного маршрута в приложении Карты, выскочило предложение загрузить транспортную карту Суика на телефон. Видимо, потому что держал ее рядом с телефоном и тот ее учуял. За загрузку начисляют бонус в 500 иен на баланс. Физическая карта после загрузки на телефон становится бесполезна и может быть утилизирована. Или оставлена на память.</p>
@endru
IMG_4014.png

@ru
  <p>Далее пополнять виртуальную Суику можно онлайн прямо с банковской карты.</p>
@endru
IMG_4016.png

@ru
  <p>Можно получать уведомления о низком балансе.</p>
@endru
IMG_4017.png

@ru
  <p>Баланс и история движения средств доступны без интернета.</p>
@endru
IMG_4019.png

@ru
  <p>Если выбрать Суику в качестве транспортной карты в настройках телефона, то телефон необязательно даже разблокировать перед касанием валидатора в общественном транспорте. После касания валидатора телефон показывает баланс карты — у физической карты такой роскоши нет.</p>
@endru
IMG_4013.png

@ru
  <p>Осенние улицы.</p>
@endru
IMG_4020.jpeg
IMG_4026.jpeg

@ru
  <p>Река Мегуро.</p>
@endru
IMG_4021.jpeg

@ru
  <p>Иллюстрация в заборе.</p>
@endru
IMG_4022.jpeg

@ru
  <p>Когда решаешь отведать рамен в небольшом заведении, то скорее всего заказ надо будет делать в вендинговом автомате. И отдавать потом выданную автоматом бумагу повару.</p>
@endru
IMG_4023.jpeg

@ru
  <p>Позиции меню поближе.</p>
@endru
IMG_4024.jpeg

@ru
  <p>В продаже разноцветные перчатки.</p>
@endru
IMG_4027.jpeg

@ru
  <p>Пешеходные пути в районе Шибуя.</p>
@endru
IMG_4028.jpeg

@ru
  <p>Трехэтажный магазин Эпл. Самое интересное, что на английском читается Апл.</p>
@endru
IMG_4042.jpeg

@ru
  <p>Напитки в тетрапаке.</p>
@endru
IMG_4043.jpeg

@ru
  <p>На кассе в супермаркете человек пробивает все товары, а расплатиться нужно с терминалом. Он же и выдаст сдачу.</p>
@endru
IMG_4044.jpeg

@ru
  <p>Роутер спрятали в стене. Вилка розеток американская.</p>
@endru
IMG_4046.jpeg

@ru
  <p>Улов в магазине Эпл. Слева ноут 13 дюймов, справа новый — 16.</p>
@endru
IMG_4047.jpeg

@ru
  <p>Посчастливилось застать анонс, старт продаж и наличие в магазине версии с английской раскладкой клавиатуры. Новинка ощутимо тоньше.</p>
@endru
IMG_4048.jpeg

@ru
  <p>При первом запуске ноут спросил хочется ли получить копию прежнего устройства. Конечно хочется! В итоге за час по вай-фаю скопировалась вся информация, что новый ноут стал полным клоном прежнего — можно было продолжать прямо с того же места, на котором остановился перед покупкой. Восторг!</p>
@endru
IMG_4049.jpeg

@ru
  <p>Арсенал носков в магазине Юникло.</p>
@endru
IMG_4052.jpeg

@ru
  <p>Касса в магазине Юникло.</p>
@endru
IMG_4053.jpeg

@ru
  <p>В общепите на стене календарь.</p>
@endru
IMG_4054.jpeg

@ru
  <p>Данный поезд не принимает пассажиров. На его экране маршрута написано «пробный заезд».</p>
@endru
IMG_4055.jpeg

@ru
  <p>Ассортимент мягких игрушек.</p>
@endru
IMG_4056.jpeg

@ru
  <p>Торговый центр.</p>
@endru
IMG_4057.jpeg

@ru
  <p>Реклама накануне вышедшей игры местного автора — Хидео Кодзимы.</p>
@endru
IMG_4059.jpeg

@ru
  <p>Виза — спонсор приближающейся олимпиады в Токио, поэтому принимают только ее карты.</p>
@endru
IMG_4060.jpeg

@ru
  <p>В 2019 году уже продается мерч на 2020.</p>
@endru
IMG_4061.jpeg

@ru
  <p>Большие наушники на головах манекенов.</p>
@endru
IMG_4062.jpeg

@ru
  <p>В 17:00 уже стемнело в конце ноября.</p>
@endru
IMG_4063.jpeg

@ru
  <p>Оформление бутылок с сидром.</p>
@endru
IMG_4064.jpeg

@ru
  <p>Обилие касс в супермаркете.</p>
@endru
IMG_4065.jpeg

@ru
  <p>Вечерний Токио.</p>
@endru
IMG_4278.jpeg

@ru
  <p>Куча огоньков на улице, что телефону сложно запечатлеть их синий цвет.</p>
@endru
IMG_4279.jpeg

@ru
  <p>Перекресток с большой афишей.</p>
@endru
IMG_4283.jpeg

@ru
  <p>Привычный вход на одну из станций метро закрыт. У специального сотрудника инструкция как альтернативно попасть на нужную станцию — вход через надземный переход на четвертом этаже здания!</p>
@endru
IMG_4284.jpeg

@ru
  <p>В продаже пиво в крохотной таре.</p>
@endru
IMG_4285.jpeg

@ru
  <p>135 миллилитров пива.</p>
@endru
IMG_4286.jpeg

@ru
  <p>Листья с выделяющимся контуром.</p>
@endru
IMG_4289.jpeg

@ru
  <p>Парк.</p>
@endru
IMG_4290.jpeg

@ru
  <p>Питьевой фонтанчик и шланг для мытья ног или чего-то еще.</p>
@endru
IMG_4291.jpeg

@ru
  <p>Разноцветная красочная осень.</p>
@endru
IMG_4292.jpeg
IMG_4295.jpeg
IMG_4315.jpeg
IMG_4326.jpeg
IMG_4327.jpeg
IMG_4334.jpeg

@ru
  <p>Карта сада.</p>
@endru
IMG_4335.jpeg

@ru
  <p>Конвейер суши. Вертикальные цены и меню справа налево.</p>
@endru
IMG_4353.jpeg

@ru
  <p>Вечерняя подсветка высоток.</p>
@endru
IMG_4354.jpeg

@ru
  <p>За месяц уже готово оформление к Рождеству.</p>
@endru
IMG_4355.jpeg

@ru
  <p>Питьевой фонтан на железнодорожной платформе.</p>
@endru
IMG_4357.jpeg

@ru
  <p>Напольная разметка просит пешеходов и велосипедистов останавливаться.</p>
@endru
IMG_4358.jpeg

@ru
  <p>Улица первого декабря радует красотой и ухоженностью.</p>
@endru
IMG_4359.jpeg

@ru
  <p>Пульт от телевизора.</p>
@endru
IMG_4360.jpeg

@ru
  <p>Часто встречаются велосипедисты.</p>
@endru
IMG_4361.jpeg

@ru
  <p>Вечерняя улица.</p>
@endru
IMG_4362.jpeg

@ru
  <p>Начес позволяет вывести любимую букву Ы на коврике.</p>
@endru
IMG_4363.jpeg

@ru
  <p>Любимая буквы с отдаленного ракурса.</p>
@endru
IMG_4365.jpeg

@ru
  <p>Средства для зубов.</p>
@endru
IMG_4366.jpeg

@ru
  <p>Узкий эскалатор Тошиба на одного человека.</p>
@endru
IMG_4367.jpeg

@ru
  <p>Раздельный сбор пластиковых бутылок и их крышек.</p>
@endru
IMG_4369.jpeg

@ru
  <p>В квартире инструкция к сушилке в ванной и водонагревателю.</p>
@endru
IMG_4370.jpeg

@ru
  <p>Инструкция к стиральной машине с вертикальной загрузкой.</p>
@endru
IMG_4371.jpeg

@ru
  <p>Инструкция к панели туалета.</p>
@endru
IMG_4372.jpeg

@ru
  <p>Классные места ожидания в аэропорту с видом на самолеты.</p>
@endru
IMG_4384.jpeg

@ru
  <p>Розетки под сиденьями в самолете японских авиалиний.</p>
@endru
IMG_4389.jpeg

@ru
  <p>Чем кормят японские авиалинии после набора высоты.</p>
@endru
IMG_4393.jpeg

@ru
  <p>Крыло Боинга 787.</p>
@endru
IMG_4394.jpeg

@ru
  <p>Педали на тележке с едой в самолете.</p>
@endru
IMG_4396.jpeg

@ru
  <p>Похоже, что мне скормили чей-то палец. А, нет — это сосиска.</p>
@endru
IMG_4397.jpeg
@endsection
