@extends('life.trips.base')

@section('content')
@ru
  <p>Встречает проливной дождь. Благо в каждом комбини можно недорого обзавестись зонтом.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_8273.jpg'])

@ru
  <p>Зеленый фасад.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_8283.jpg'])

@ru
  <p>Более зеленый фасад.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_8404.jpg'])

@ru
  <p>Железнодорожная станция.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_0184.jpg'])

@ru
  <p>В вагоне поезда во время остановки на станции Юракучо.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_8288.jpg'])

@ru
  <p>Указатели маршрутов дорог.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_8289.jpg'])

@ru
  <p>Дороги.</p>
@en
  <p>Roads.</p>
@endru
@include('tpl.fotorama-2x', ['pics' => [
  'IMG_8291.jpg',
  'IMG_8407.jpg',
  'IMG_8409.jpg',
]])

@ru
  <p>Боковая разгрузка фуры на рыбном рынке.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_8294.jpg'])

@ru
  <p>Технику моют перед выездом на дорогу.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_8296.jpg'])

@ru
  <p>Улицы.</p>
@endru
@include('tpl.fotorama-2x', ['pics' => [
  'IMG_8297.jpg',
  'IMG_8298.jpg',
  'IMG_8299.jpg',
  'IMG_8301.jpg',
  'IMG_8314.jpg',
  'IMG_8381.jpg',
  'IMG_8436.jpg',
  'IMG_8536.jpg',
  'IMG_8546.jpg',
  'IMG_8550.jpg',
]])

@ru
  <p>Горят только те этажи, до которых можно доехать. Все, что выше первого этажа, в данном здании открывается с 11:00. В подвал можно прокатиться и до этого.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_8307.jpg'])

@ru
  <p>Конвейер суши — кайтен「回転寿司」. Полезно знать как пишется, чтобы знать куда зайти поесть.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_8308.jpg'])

@ru
  <p>Милая композиция у дороги: стол, еда, стулья, тыквы и пр.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_8376.jpg'])

@ru
  <p>Числа на табло в заборе показывают уровень шума на стройке.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_8383.jpg'])

@ru
  <p>Эта стена говорит граффити «нет».</p>
@en
  <p>Wall says "no" to graffiti.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_8401.jpg'])

@ru
  <p>Выбор капель для глаз. 目 — глаз. Крупная цена без налога, поэтому стоит читать ту, что дороже и меньшего шрифта. Наблюдение касательно записи цен применимо к большинству магазинов.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_8430.jpg'])

@ru
  <p>Железнодорожный переезд. Поезда в данном месте ходят часто, поэтому нужно торопиться, иначе в конце пути придется перелезать через шлагбаум.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_8433.jpg'])

@ru
  <p>Полезным оказалось разузнать как будет сжигаемый и несжигаемый мусор.「ゴミ」— мусор, наблюдается на обоих контейнерах.「ない」— частичка отрицания. С этим знанием далее можно правильно сортировать мусор даже в непромаркированные цветом контейнеры.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_8544.jpg'])

@ru
  <p>Зонт-катана выделяется среди своих собратьев.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_8552.jpg'])

@ru
  <p>Для эффектности его лучше носить на поясе.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_8558.jpg'])

@ru
  <p>Что-нибудь бросается в глаза?</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_8559.jpg'])

@ru
  <p>Зачем водителю столько зеркал?</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_8562.jpg'])

@ru
  <p>График вывоза мусора на год вперед в лифте жилого дома. Сжигаемый дважды в неделю: по понедельникам и четвергам. Несжигаемый дважды в месяц: в первую и третью среду. Перерабатываемые предметы еженедельно по субботам. Мусор просят оставить в назначенном месте к 8 утра соответствующего дня.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_0178.jpg'])

@ru
  <p>Напротив графика памятка по сортировке, мойке (!) и упаковке мусора.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_0181.jpg'])

@ru
  <p>У банкомата подставка для трости и напитка. В нижнем ряду клавиатуры есть 10 000「万」и 1 000「千」.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_0516.jpg'])

@ru
  <p>Самолет японских авиалиний.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_2084.jpg'])

@ru
  <p>Самое важное наблюдение за эти десять майских дней — непереносимость мною местного горячего чая с молоком из автоматов. В прошлые поездки хлебал его для согрева по несколько бутылок в день — в результате через день-два подкашивало общее самочувствие и в частности горло. Восстановление шло ужасно долго. Плюс я не знал, что его мне лучше не пить. В этот раз попробовал его лишь в последний день пребывания в стране — уже на следующее утро в горле почувствовалось знакомое ощущение комка гвоздей, которое не давало спать в апреле 2017 года. Хорошо, сейчас это была всего одна бутылка, которая оказала относительно слабый эффект. И хорошо, что удалось выявить что вызывает недуг, а то начинало казаться, что это аллергия на что-то общее в стране, раз больной все время возвращался из поездок. Больше чай с молоком в Японии ни-ни.</p>
@endru
@endsection
