@extends('life.trips.base')

@section('content')
@ru
  <p>После посадки самолета сообщили номер выхода, через который мы попадем в аэропорт. Напрашивается только один вывод: экипажи разных стран сообщают пассажирам абсолютно разное количество информации. В России часто говорят о погоде, а здесь о ней молчок.</p>
@endru

@ru
  <p>Отдельные мусорки для багажных бирок.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_5190.jpg'])

@ru
  <p>Откидная подставка для переодевания в кабинке туалета. Чтобы на полу не стоять.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_5191.jpg'])

@ru
  <p>Широкая и пока непонятная практика вешать сразу два рулона туалетной бумаги.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_5193.jpg'])

@ru
  <p>Дверной замок в кабинке.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_5197.jpg'])

@ru
  <p>Рядом со входом в туалет примерочные.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_5199.jpg'])

@ru
  <p>А также зеркала в полный рост. Все удобства для смены имиджа.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_5201.jpg'])

@ru
  <p>На снимках выше велась речь об аэропорте Ханеда. Это тоже он.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_5204.jpg'])

@ru
  <p>Станция монорельса в аэропорту.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_5205.jpg'])

@ru
  <p>Монорельс буквально за полчаса подбросит до транспортной развязки ближе к центру Токио. Внутри вагона.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_5211.jpg'])

@ru
  <p>Вид за окном.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_5218.jpg'])

@ru
  <p>Монорельс выше всех. Впечатляюще смотреть в окно на мегаполис с такой высоты.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_5221.jpg'])

@ru
  <p>Конечная. Время пересаживаться на другой транспорт.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_5226.jpg'])

@ru
  <p>Деревьям подсветкой добавили недостающие осенние цвета.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_5230.jpg'])

@ru
  <p>Весьма заметный кирпич. Снегом не заметет — он в Токио редкий гость, как и в <a class="link" href="kaliningrad.2015">Калининграде</a>.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_5232.jpg'])

@ru
  <p>В апреле здесь проводились ремонтные работы. Теперь видно их результат. Висящие в воздухе провода замечены за использованием грызунами для перемещений. Издали сложно было разглядеть крыса ли это была или что-то более милое и пушистое.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_5237.jpg'])

@ru
  <p>Закат. Старался успеть сделать дневные фотографии прошлого места проживания в Токио, но опоздал минут на двадцать.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_5242.jpg'])

@ru
  <p>Все же бонусом мне прислали хорошую фотографию сами владельцы гостевого дома <a class="link" href="https://mokkoan.com/">Моккоан</a>, сделанную за пару недель до моего визита. Они прямо семьей в нем и живут. Если хочется погостить в традиционном японском доме, то их вариант будет отличным выбором. Желательно знать английский для кухонных бесед за завтраком.</p>
@endru

@ru
  <p>Во время выселения в апреле они дали пару сувениров в дорогу. Не покидала идея что-нибудь вручить в ответ. Вариант с пересылкой достаточно быстро отпал и затея была отложена до лучших времен. Лучшее время наступило, когда стало известно, что следующий мой визит в Японию состоится в начале декабря. Было решено сделать их семье сюрприз, явившись без предупреждения с вкусняшками из России: халвой и сгущенным молоком. Именно ради последнего брался багаж на пяти перелетах из шести. Любой сегмент без багажа заставил бы досрочно выбросить сгущенку. Очень забавно смотрелась сумка, в которой только вкусняшки и были. При регистрации на каждый рейс приходилось просить налепить бирку «хрупкое» на нее, чтобы чужой массивный багаж не превратил все в месиво у меня.</p>
@endru

@ru
  <p>Добрался до их гостевого дома, вай-фай на подходе уже поймал знакомую сеть. Вот уже и ворота с калиткой видны... закрытые! Как закрытые? Даже свет не горит. Что делать? Не успел достать телефон, чтобы обдумать варианты, как сзади окликнул знакомый голос. В потемках было видно, что это женщина с собачкой (на фото ниже как раз они). Вовремя она вышла на прогулку. Она и позвонила своему мужу, чтобы он вышел к нам и открыл калитку. Спрашивала как меня представить, но я только отмахивался, что это сюрприз. Внезапный визит удался. Они были шокированы. А вкусняшка отправлена в холодильник. Кстати, закрытые ворота и калитка были объяснены краткосрочным отпуском семьи владельцев, потому и для аренды ближайшие даты были недоступны. Очень удачно застал всех на месте во время отпуска, а последующая беседа растянулась на несколько часов.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4297.jpg'])

@ru
  <p>Пересменка машинистов. Сдача поста с поклоном подменившему, когда состав трогается.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_5256.jpg'])

@ru
  <p>Раз разноцветная листва еще есть, то пришла в голову идея посетить невиданные ранее парки. В идеале надо было прилетать за неделю до конца ноября — тогда был самый пик. С тех пор прошло две недели, поэтому часть листвы уже опала. Снимки из первого посещенного сада омрачило облачное небо.</p>
@endru
@include('tpl.fotorama-2x', ['pics' => [
  'IMG_5261.jpg',
  'IMG_5262.jpg',
  'IMG_5266.jpg',
  'IMG_5269.jpg',
  'IMG_5272.jpg',
  'IMG_5273.jpg',
  'IMG_5277.jpg',
  'IMG_5280.jpg',
  'IMG_5282.jpg',
]])

@ru
  <p>Помощник машиниста едет в хвосте состава. На каждой станции он выходит, управляет автоматическими дверьми и голосовыми объявлениями. Так как станции в большинстве своем непрямые, то полного обзора до головы состава нет. Тут на помощь приходят камеры. На данной станции достаточно трех.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_5288.jpg'])

@ru
  <p>Электронные ценники в супермаркете.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_5291.jpg'])

@ru
  <p>Срок годности у готовой еды обычно идет на часы. Здесь, например, всего восемь часов. Ближе к закрытию магазина на продукцию лепят желтые стикеры, символизирующие скидку 50%.「半」как раз и значит «половина». Если хочется поесть в заведении ближе к вечеру, то можно неожиданно столкнуться с тем, что оно, например, будет закрыто с 16:00 до 18:00, а потом снова откроется.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_5296.jpg'])

@ru
  <p>Вентиляция в квартире располагается прямо в стене. Нет нужды в форточке.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_5298.jpg'])

@ru
  <p>Цветовое кодирование туалетов. Совершенно не страшно почувствовать недомогание — белый друг всегда найдется неподалеку.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_5305.jpg'])

@ru
  <p>Попадаются ли офисы известных компаний? Попадаются.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_5306.jpg'])

@ru
  <p>Прямая станция.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_5228.jpg'])

@ru
  <p>Извилистая станция без ограждения.</p>
@endru
@include('tpl.fotorama-2x', ['pics' => [
  'IMG_5309.jpg',
  'IMG_5310.jpg',
]])

@ru
  <p>Станция с защитными ограждениями с автоматическими дверьми.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_5397.jpg'])

@ru
  <p>Игровая площадка окружена высотками.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_5321.jpg'])

@ru
  <p>Визит во второй сад был перенесен на солнечный день. Ясное небо составляет половину красочной картинки. Если сад находится рядом с домом и хочется его регулярно посещать, то существует годовой абонемент со значительной скидкой относительно одноразового билета. А почти все парки и сады, как мы помним по предыдущему визиту в Японию, платные.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_5322.jpg'])

@ru
  <p>Рельефная деревянная карта. Особенно хорошо бросается в глаза разный уровень высот в ее левой половине.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_5323.jpg'])

@ru
  <p>Сам сад.</p>
@endru
@include('tpl.fotorama-2x', ['pics' => [
  'IMG_5324.jpg',
  'IMG_5326.jpg',
  'IMG_5329.jpg',
  'IMG_5330.jpg',
  'IMG_5333.jpg',
  'IMG_5338.jpg',
  'IMG_5339.jpg',
  'IMG_5340.jpg',
  'IMG_5345.jpg',
  'IMG_5348.jpg',
  'IMG_5351.jpg',
]])

@ru
  <p>Не то тупик, не то просто высокое здание.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_5353.jpg'])

@ru
  <p>Заправка.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_5355.jpg'])

@ru
  <p>Регулировщик движения на станции во время ремонтных работ.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_5396.jpg'])

@ru
  <p>Следующий парк.</p>
@endru
@include('tpl.fotorama-2x', ['pics' => [
  'IMG_5404.jpg',
  'IMG_5405.jpg',
  'IMG_5406.jpg',
  'IMG_5407.jpg',
  'IMG_5408.jpg',
  'IMG_5417.jpg',
  'IMG_5419.jpg',
]])

@ru
  <p>Альтернативный выход из парка через лес.</p>
@endru
@include('tpl.fotorama-2x', ['pics' => [
  'IMG_5430.jpg',
  'IMG_5433.jpg',
  'IMG_5436.jpg',
]])

@ru
  <p>На схеме направление движения по кольцевой ветке, ее станции и время до них.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_5440.jpg'])

@ru
  <p>Есть смысл идти в первый или последний вагон поезда. Не только из-за возможности через окно посмотреть за ходом движения состава, но и из-за минимальной загруженности и, как следствие, наличия свободных сидячих мест.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_5442.jpg'])

@ru
  <p>Хотя посмотреть от лица машиниста тоже классно, да.</p>
@endru
<livewire:youtube title="Tokyo Yamanote Line POV, December 2017" v="zGXFQlyyulo"/>
@include('tpl.pic-2x', ['pic' => 'IMG_5446.jpg'])

@ru
  <p>Улицы мегаполиса.</p>
@endru
@include('tpl.fotorama-2x', ['pics' => [
  'IMG_5319.jpg',
  'IMG_5354.jpg',
  'IMG_5285.jpg',
  'IMG_5451.jpg',
  'IMG_5457.jpg',
  'IMG_5459.jpg',
  'IMG_5465.jpg',
  'IMG_5469.jpg',
  'IMG_5477.jpg',
  'IMG_5401.jpg',
  'IMG_5571.jpg',
  'IMG_5590.jpg',
  'IMG_5607.jpg',
  'IMG_5608.jpg',
  'IMG_5439.jpg',
  'IMG_5618.jpg',
  'IMG_5621.jpg',
  'IMG_5622.jpg',
  'IMG_5627.jpg',
  'IMG_5628.jpg',
  'IMG_5660.jpg',
  'IMG_5662.jpg',
]])

@ru
  <p>Вечером светофор включается по нажатию кнопки.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_5454.jpg'])

@ru
  <p>Зеленая стена.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_5455.jpg'])

@ru
  <p>Крайняя левая полоса выделена для автобусов с 07:30 до 09:00.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_5467.jpg'])

@ru
  <p>Плоды сиреневого и красного цветов.</p>
@endru
@include('tpl.fotorama-2x', ['pics' => [
  'IMG_5421.jpg',
  'IMG_5473.jpg',
]])

@ru
  <p>Популярное место для проведения свадебных торжеств. За спиной как раз была фотосессия жениха и невесты. В другой части сада вовсю щелкали гостей. Нарядная троица справа на первом снимке отделилась от основной тусовки.</p>
@endru
@include('tpl.fotorama-2x', ['pics' => [
  'IMG_5512.jpg',
  'IMG_5523.jpg',
  'IMG_5516.jpg',
  'IMG_5503.jpg',
]])

@ru
  <p>Миниатюрные деревья.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_5502.jpg'])

@ru
  <p>На входе наряженная ель. На дворе 9 декабря. Разрыв шаблона от красок.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_5494.jpg'])

@ru
  <p>Извилистая зебра подсказывает пешеходам траекторию безопасного движения.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_5493.jpg'])

@ru
  <p>Тории.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_5492.jpg'])

@ru
  <p>Крохотные замки на табло «такси».</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_5527.jpg'])

@ru
  <p>Схема двух линий метро. Удобно знать нужные японские слова, из которых состоят названия станций. Нужен был парк Шиба — станция так и называется «Shibakoen» на японском.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_5530.jpg'])

@ru
  <p>Станция метро.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_5532.jpg'])

@ru
  <p>Стоимость проезда до разных станций. Уж лучше через приложение маршрут построить. И цену там же увидеть. И транспортной картой воспользоваться вместо билета.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_5538.jpg'])

@ru
  <p>Схема линии метро на колонне.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_5534.jpg'])

@ru
  <p>В парке Шиба уже почти вся листва опала.</p>
@endru
@include('tpl.fotorama-2x', ['pics' => [
  'IMG_5546.jpg',
  'IMG_5548.jpg',
  'IMG_5550.jpg',
  'IMG_5551.jpg',
]])

@ru
  <p>Люди тусуются на пятачке.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_5553.jpg'])

@ru
  <p>На пятачке перед высоткой.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_5557.jpg'])

@ru
  <p>Смачные краски ожидали в неожиданном месте — на выходе из парка. Вышка хорошо по цвету подходит.</p>
@endru
@include('tpl.fotorama-2x', ['pics' => [
  'IMG_5561.jpg',
  'IMG_5564.jpg',
  'IMG_5568.jpg',
]])

@ru
  <p>Заезд на картах.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_5577.jpg'])

@ru
  <p>Фонтан.</p>
@en
  <p>Fountain.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_5582.jpg'])

@ru
  <p>Въезд на парковку.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_5584.jpg'])

@ru
  <p>На заборе завязано множество узлов. Есть идеи зачем?</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_5594.jpg'])

@ru
  <p>Удивительно, но в этот раз проникся надземными переходами. С них получаются хорошие снимки дорог. А негатива от них нет, так как внизу они продублированы зебрами.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_5595.jpg'])

@ru
  <p>Иногда их целая сеть.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_5311.jpg'])

@ru
  <p>Словно улицы параллельные улицы на высоте второго этажа.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_5313.jpg'])

@ru
  <p>Сверху получаются подобные снимки дорог.</p>
@endru
@include('tpl.fotorama-2x', ['pics' => [
  'IMG_5312.jpg',
  'IMG_5392.jpg',
  'IMG_5486.jpg',
  'IMG_5489.jpg',
  'IMG_5585.jpg',
  'IMG_5597.jpg',
  'IMG_5600.jpg',
  'IMG_5603.jpg',
]])

@ru
  <p>И такие с земли.</p>
@endru
@include('tpl.fotorama-2x', ['pics' => [
  'IMG_5484.jpg',
  'IMG_5461.jpg',
  'IMG_5287.jpg',
  'IMG_5574.jpg',
  'IMG_5615.jpg',
  'IMG_5616.jpg',
]])

@ru
  <p>В Японии кайф для любителей автомобилей. Можно встретить многие модели, которые до этого попадались только в играх. В том числе распространен моддинг. Вот Тесла заворачивает.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_5610.jpg'])

@ru
  <p>Следом мимо проезжает Тойота Супра.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_5612.jpg'])

@ru
  <p>Неизвестная модель.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_5754.jpg'])

@ru
  <p>Крайне низкий проезд под железнодорожными путями. Баскетболист в нем достанет до потолка.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_5619.jpg'])

@ru
  <p>Пополнение серии снимков «угадай страну по фотографии». Без контекста не угадаешь.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_5626.jpg'])

@ru
  <p>Следующий парк расположен рядом с водой.</p>
@endru
@include('tpl.fotorama-2x', ['pics' => [
  'IMG_5629.jpg',
  'IMG_5635.jpg',
  'IMG_5639.jpg',
  'IMG_5640.jpg',
  'IMG_5641.jpg',
  'IMG_5643.jpg',
  'IMG_5644.jpg',
  'IMG_5633.jpg',
]])

@ru
  <p>Попытка съемки против солнца.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_5650.jpg'])

@ru
  <p>Еще одна. Тут пришлось одной из рук делать тень для камеры, чтобы луч через весь кадр не шел. Очень удобный прием в солнечный день.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_5654.jpg'])

@ru
  <p>Спецтехника аккуратно огорожена.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_5661.jpg'])

@ru
  <p>Палочки сами радостно уминают лапшу. Ням.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_5668.jpg'])

@ru
  <p>Шинкансен в движении оказалось непросто заснять на мобилу. На переднем плане проезжает такси. Процесс посадки в него оптимизирован до максимума: машешь рукой, такси останавливается, параллельно автоматически открывается пассажирская дверь, можно чуть ли не на ходу запрыгивать в салон и ехать. Потому люди ловят такси даже прямо на перекрестках вроде этого.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_5675.jpg'])

@ru
  <p>Турникеты на входе на станцию. Разным шинкансенам назначили разные цвета, и табло это отражает.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_5700.jpg'])

@ru
  <p>Закат.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_5704.jpg'])

@ru
  <p>Обменник тысячной купюры на десять стольников монетами. Потому что камеры хранения принимают только монеты.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_5707.jpg'])

@ru
  <p>Вечерние улицы.</p>
@endru
@include('tpl.fotorama-2x', ['pics' => [
  'IMG_5725.jpg',
  'IMG_5736.jpg',
  'IMG_5746.jpg',
  'IMG_5749.jpg',
]])

@ru
  <p>Станция с множеством платформ. Каждая горизонтальная линия ламп освещения соответствует одному пути.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_5741.jpg'])

@ru
  <p>Прелесть высотного расположения железной дороги — виды на остановках.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_5743.jpg'])

@ru
  <p>Как при этом выглядит подобная станция со стороны.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_5356.jpg'])

@ru
  <p>Но не всегда так все красочно для наблюдения. Вот эта станция ближе к земле. И из вагонов в основном видны заборы и дома.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_5437.jpg'])

@ru
  <p>Пакет с пандами. В нем давали завтрак в арендованном жилье.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_5753.jpg'])

@ru
  <p>Неожиданная конфигурация станции: две платформы и один путь. В пригородные поезда можно сесть только с этой стороны.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_5758.jpg'])

@ru
  <p>А в экспресс до аэропорта только с противоположной. С этой стороны двери в него не открывают. Забавный факт, что полуэкспрессы (Ltd. Exp. на прошлом фото) пропускают некоторые остановки, за счет чего можно нагнать упущенную электричку (Local на прошлом фото) и пересесть в нее.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_5756.jpg'])

@ru
  <p>Реклама южнокорейского экспресса из аэропорта <a class="link" href="incheon.2017">Инчхон</a> в Сеул. Постфактум убеждает, что 43 минуты в одну сторону слишком долго, чтобы успеть погулять по столице при пересадке 2 часа 40 минут.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_5760.jpg'])

@ru
  <p>Аэропорт Нарита. Только с ним у Москвы прямое сообщение.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_5764.jpg'])

@ru
  <p>Подтверждение, что японцы на эскалаторах стоят слева — так просят делать.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_5765.jpg'])
@endsection
