@extends('life.trips.base')

@section('content')
@ru
  <p>Опечатанный и пустой автомат по продаже напитков на железнодорожной платформе.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4010.jpg'])

@ru
  <p>Напольная разметка на платформе.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4011.jpg'])

@ru
  <p>Предупреждающие знаки на выступах и опасных местах в автобусе. Кнопка запроса остановки на спинке сидения.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4012.jpg'])

@ru
  <p>При построении на телефоне очередного маршрута в приложении Карты, выскочило предложение загрузить транспортную карту Суика на телефон. Видимо, потому что держал ее рядом с телефоном и тот ее учуял по NFC. За загрузку начисляют бонус в 500 иен на баланс. Физическая карта после загрузки на телефон становится бесполезна и может быть утилизирована. Или оставлена на память — все-таки карта из плотного пластика и красивая.</p>
@endru
@include('tpl.pic-arbitrary-2x', ['pic' => 'IMG_4014.jpg', 'w' => 414, 'h' => 468])

@ru
  <p>Далее пополнять виртуальную Суику можно онлайн прямо с банковской карты.</p>
@endru
@include('tpl.pic-arbitrary-2x', ['pic' => 'IMG_4016.jpg', 'w' => 414, 'h' => 896])

@ru
  <p>Можно получать уведомления о низком балансе. Если с физической Суикой не хватит денег на оплату поездки, то надо пополнять наличными в специальном терминале около турникета на выход.</p>
@endru
@include('tpl.pic-arbitrary-2x', ['pic' => 'IMG_4017.jpg', 'w' => 414, 'h' => 583])

@ru
  <p>Баланс и история движения средств доступны без интернета. Историю поездок тоже можно смотреть, иногда даже с точками входа и выхода на карте.</p>
@endru
@include('tpl.pic-arbitrary-2x', ['pic' => 'IMG_4019.jpg', 'w' => 414, 'h' => 679])

@ru
  <p>Если выбрать Суику в качестве транспортной карты в настройках телефона, то телефон необязательно даже разблокировать перед касанием валидатора в общественном транспорте. После касания валидатора телефон показывает баланс карты — у физической карты такой роскоши нет. Даже севшим телефоном еще какое-то время можно пользоваться для транспортных нужд.</p>
@endru
@include('tpl.pic-arbitrary-2x', ['pic' => 'IMG_4013.jpg', 'w' => 414, 'h' => 454])

@ru
  <p>Осенние улицы.</p>
@endru
@include('tpl.fotorama-2x', ['pics' => [
  'IMG_4020.jpg',
  'IMG_4026.jpg',
]])

@ru
  <p>Река Мегуро.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4021.jpg'])

@ru
  <p>Иллюстрация в заборе.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4022.jpg'])

@ru
  <p>Когда решаешь отведать рамен в небольшом заведении, то скорее всего заказ надо будет делать в вендинговом автомате. И отдавать потом выданную автоматом бумагу повару для выполнения заказа.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4023.jpg'])

@ru
  <p>Позиции меню поближе.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4024.jpg'])

@ru
  <p>В продаже разноцветные перчатки.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4027.jpg'])

@ru
  <p>Пешеходные пути в районе Шибуя.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4028.jpg'])

@ru
  <p>Трехэтажный магазин Эпл. К удивлению, на английском читается Апл. Анонсированная на днях продукция уже выставлена на продажу. 5К-монитор потрясающий. Ноут с экраном в 16 дюймов — тоже.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4042.jpg'])

@ru
  <p>Напитки в тетрапаке.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4043.jpg'])

@ru
  <p>На кассе в супермаркете человек пробивает все товары, а расплачиваешься уже сам с терминалом. Он же и выдаст точную сдачу.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4044.jpg'])

@ru
  <p>Роутер спрятали в стене квартиры. Вилка розеток в Японии американская.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4046.jpg'])

@ru
  <p>Улов в магазине Эпл. Слева ноут 13 дюймов, справа новый — 16. Самое ошеломляющее, что продают сразу без налога, если показываешь иностранный паспорт. В случае этого ноутбука — это примерно на пятьдесят тысяч или примерно 25% дешевле, чем в России! На них можно на выходные в Токио слетать, закупиться и еще останутся деньги.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4047.jpg'])

@ru
  <p>Посчастливилось застать анонс, старт продаж и наличие в магазине версии с английской раскладкой клавиатуры. Новинка ощутимо тоньше.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4048.jpg'])

@ru
  <p>Больше всего удручало заново все программы ставить и рабочее окружение переносить. Но при первом запуске ноут спросил хочется ли получить копию прежнего устройства. Конечно хочется! В итоге за час по вай-фаю скопировалась вся информация, что новый ноут стал полным клоном прежнего — можно было продолжать прямо с того же места, на котором остановился перед покупкой. Восторг!</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4049.jpg'])

@ru
  <p>Арсенал носков в магазине Юникло.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4052.jpg'])

@ru
  <p>Касса в магазине Юникло.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4053.jpg'])

@ru
  <p>В общепите на стене календарь.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4054.jpg'])

@ru
  <p>Данный поезд не принимает пассажиров. На его экране маршрута написано «пробный заезд».</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4055.jpg'])

@ru
  <p>Ассортимент мягких игрушек.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4056.jpg'])

@ru
  <p>Торговый центр.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4057.jpg'])

@ru
  <p>Реклама накануне вышедшей кинематографичной игры местного автора — Хидео Кодзимы.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4059.jpg'])

@ru
  <p>Виза — спонсор приближающейся олимпиады в Токио, поэтому принимают только ее карты.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4060.jpg'])

@ru
  <p>В 2019 году уже продается мерч на 2020.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4061.jpg'])

@ru
  <p>Большие наушники на головах манекенов.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4062.jpg'])

@ru
  <p>В 17:00 уже стемнело в конце ноября.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4063.jpg'])

@ru
  <p>Оформление бутылок с сидром.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4064.jpg'])

@ru
  <p>Обилие касс в супермаркете.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4065.jpg'])

@ru
  <p>Вечерний Токио.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4278.jpg'])

@ru
  <p>Куча огоньков на улице, что телефону сложно запечатлеть их синий цвет.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4279.jpg'])

@ru
  <p>Перекресток с большой афишей.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4283.jpg'])

@ru
  <p>Привычный вход на одну из станций метро закрыт. У специального сотрудника инструкция как альтернативно попасть на нужную станцию — вход через надземный переход на четвертом этаже здания!</p>
@endru
@include('tpl.pic-arbitrary-2x', ['pic' => 'IMG_4284.jpg', 'w' => 563, 'h' => 750])

@ru
  <p>В продаже пиво в крохотной таре.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4285.jpg'])

@ru
  <p>135 миллилитров пива.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4286.jpg'])

@ru
  <p>Листья с выделяющимся контуром.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4289.jpg'])

@ru
  <p>Парк.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4290.jpg'])

@ru
  <p>Питьевой фонтанчик и шланг для мытья ног или чего-то еще.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4291.jpg'])

@ru
  <p>Разноцветная красочная осень.</p>
@endru
@include('tpl.fotorama-2x', ['pics' => [
  'IMG_4292.jpg',
  'IMG_4295.jpg',
  'IMG_4315.jpg',
  'IMG_4326.jpg',
  'IMG_4327.jpg',
  'IMG_4334.jpg',
]])

@ru
  <p>Карта сада.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4335.jpg'])

@ru
  <p>Конвейер суши. Вертикальные цены и меню справа налево.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4353.jpg'])

@ru
  <p>Вечерняя подсветка высоток. На первом этаже замечена корейская бургерная Лоттерия.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4354.jpg'])

@ru
  <p>В конце ноября уже готово оформление к Рождеству.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4355.jpg'])

@ru
  <p>Питьевой фонтан на железнодорожной платформе.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4357.jpg'])

@ru
  <p>Напольная разметка просит пешеходов и велосипедистов останавливаться.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4358.jpg'])

@ru
  <p>Улица первого декабря радует красотой и ухоженностью. Ясное небо всегда радует в холодное время года.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4359.jpg'])

@ru
  <p>Пульт от телевизора.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4360.jpg'])

@ru
  <p>Часто встречаются велосипедисты.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4361.jpg'])

@ru
  <p>Вечерняя улица.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4362.jpg'])

@ru
  <p>Начес позволяет вывести любимую букву Ы на коврике.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4363.jpg'])

@ru
  <p>Любимая буквы с отдаленного ракурса.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4365.jpg'])

@ru
  <p>Средства для зубов.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4366.jpg'])

@ru
  <p>Узкий эскалатор Тошиба на одного человека.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4367.jpg'])

@ru
  <p>Раздельный сбор пластиковых бутылок и их крышек, потому что перерабатывают их отдельно.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4369.jpg'])

@ru
  <p>В квартире инструкция к сушилке в ванной и водонагревателю.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4370.jpg'])

@ru
  <p>Инструкция к стиральной машине с вертикальной загрузкой.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4371.jpg'])

@ru
  <p>Инструкция к панели туалета.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4372.jpg'])

@ru
  <p>Классные места ожидания с высокой спинкой в аэропорту с видом на самолеты.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4384.jpg'])

@ru
  <p>Розетки под сиденьями в самолете японских авиалиний. Если есть американская вилка, то можно пользоваться.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4389.jpg'])

@ru
  <p>Чем кормят японские авиалинии после набора высоты.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4393.jpg'])

@ru
  <p>Крыло Боинга 787.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4394.jpg'])

@ru
  <p>Педали на тележке с едой в самолете, чтобы не укатилась случайно.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4396.jpg'])

@ru
  <p>Похоже, что мне скормили чей-то палец. А, нет — это сосиска. Ням.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_4397.jpg'])
@endsection
