@extends('life.trips.base')

@section('content')
@ru
  <p>Отправление в ковидных условиях: первые вакцины только-только появляются, пандемия затрагивает весь мир. Турция — одно из немногих открытых для россиян заграничных направлений. Вакцинацию турки не требуют, но для полета к ним нужен свежий ПЦР-тест.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_7054.jpg'])

@ru
  <p>Маркировка сидений в аэропорту Внуково, чтобы люди не садились рядом.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_7055.jpg'])

@ru
  <p>Набирается полный самолет желающих попасть в Турцию.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_7057.jpg'])

@ru
  <p>Получение багажа в аэропорту Даламана. Плотный ряд соотечественников не позволит издали увидеть свой чемодан.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_7058.jpg'])

@ru
  <p>Парковка перед аэропортом. В этот раз впервые самостоятельно был куплен тур, поэтому до места проживания предусмотрен трансфер на автобусе. Демонстрация ваучера представителю туристической компании позволяет ступить на борт подходящего автобуса.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_7059.jpg'])

@ru
  <p>Пейзажи за окном автобуса. На борту платно предлагались напитки и снеки.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_7065.jpg'])

@ru
  <p>Дорога к поселку Турунч полна серпантинов.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_7066.jpg'])

@ru
  <p>Вечерний бассейн.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_7073.jpg'])

@ru
  <p>Банка воды с любимой буквой.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_7075.jpg'])

@ru
  <p>Вестибюль отеля.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_7078.jpg'])

@ru
  <p>К бару близко не подходим, соблюдаем социальную дистанцию. Вся еда и напитки — через сотрудников.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_7079.jpg'])

@ru
  <p>Сложности перевода. Перед завтраком и ужином сотрудники отеля проводят замер температуры всех входящих в ресторан.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_7080.jpg'])

@ru
  <p>Неприметный спуск к обеденной зоне.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_7081.jpg'])

@ru
  <p>Склад шезлонгов и зонтов в темной комнате.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_7082.jpg'])

@ru
  <p>Улицы Турунча.</p>
@endru
@include('tpl.fotorama-2x', ['pics' => [
  'IMG_7083.jpg',
  'IMG_7084.jpg',
  'IMG_7085.jpg',
  'IMG_7086.jpg',
  'IMG_7203.jpg',
]])

@ru
  <p>Канал с выходом в море.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_7087.jpg'])

@ru
  <p>Бухта.</p>
@endru
@include('tpl.fotorama-2x', ['pics' => [
  'IMG_7089.jpg',
  'IMG_7090.jpg',
]])

@ru
  <p>Банкомат.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_7091.jpg'])

@ru
  <p>Облачное утро. Поселок окружен горами.</p>
@endru
@include('tpl.fotorama-2x', ['pics' => [
  'IMG_7092.jpg',
  'IMG_7093.jpg',
]])

@ru
  <p>Набор ручек для заполнения анкет. После использования перекладываются в правый контейнер. Просят носить маски под угрозой штрафа в 900 лир.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_7094.jpg'])

@ru
  <p>Поселок окружен горами, а путь к нему полон серпантинов.</p>
@endru
@include('tpl.fotorama-2x', ['pics' => [
  'IMG_7095.jpg',
  'IMG_7096.jpg',
]])

@ru
  <p>Свалка.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_7097.jpg'])

@ru
  <p>Солнце кажется таким огромным, что словно находится прямо за горой.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_7098.jpg'])

@ru
  <p>Ступеньки навешены на забор.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_7100.jpg'])

@ru
  <p>Бухта издали.</p>
@endru
@include('tpl.fotorama-2x', ['pics' => [
  'IMG_7101.jpg',
  'IMG_7104.jpg',
]])

@ru
  <p>Стекло в заборе.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_7102.jpg'])

@ru
  <p>Скалистая местность вдоль дорог.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_7103.jpg'])

@ru
  <p>Закрытый на замок спуск к воде.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_7105.jpg'])

@ru
  <p>Морские пейзажи.</p>
@endru
@include('tpl.fotorama-2x', ['pics' => [
  'IMG_7106.jpg',
  'IMG_7107.jpg',
  'IMG_7108.jpg',
]])

@ru
  <p>Дорога на юго-восток привела к микропоселению, в котором все дома пронумерованы по порядку.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_7115.jpg'])

@ru
  <p>Пальмы.</p>
@endru
@include('tpl.fotorama-2x', ['pics' => [
  'IMG_7109.jpg',
  'IMG_7114.jpg',
  'IMG_7118.jpg',
]])

@ru
  <p>Домики в зелени.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_7110.jpg'])

@ru
  <p>Виноград растет.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_7111.jpg'])

@ru
  <p>Если не видишь море прямо из дома, то спустя минуту на улице непременно увидишь.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_7112.jpg'])

@ru
  <p>Парковка с навесом.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_7117.jpg'])

@ru
  <p>Крыша дома.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_7116.jpg'])

@ru
  <p>Пирс.</p>
@en
  <p>Pier.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_7119.jpg'])

@ru
  <p>Шезлонг на берегу.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_7120.jpg'])

@ru
  <p>Номер дома в неожиданном месте.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_7121.jpg'])

@ru
  <p>Плетеная мебель на веранде отеля.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_7127.jpg'])

@ru
  <p>Люстры в ресторане.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_7128.jpg'])

@ru
  <p>Бассейн днем.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_7130.jpg'])

@ru
  <p>Просьба не курить.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_7131.jpg'])

@ru
  <p>Отель окружен горами.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_7132.jpg'])

@ru
  <p>Один из видов мяса на ужин.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_7188.jpg'])

@ru
  <p>Вечер турецкой кухни.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_7193.jpg'])

@ru
  <p>Шведский стол в пандемию превратился в обслуживание с указанием блюд пальцем. И сигналами «еще, положите еще».</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_7194.jpg'])

@ru
  <p>Новая актуальность — средство для дезинфекции рук.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_7195.jpg'])

@ru
  <p>После приведения в норму уровня витамина Д кожа перестала сгорать на солнце, а стала загорать. Приятно.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_7196.jpg'])

@ru
  <p>В Турции дефицита туалетной бумаги не наблюдается. В некоторых супермаркетах на кассе можно платить в евро и получать сдачу лирами.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_7198.jpg'])

@ru
  <p>Диванчик перед входом в отель.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_7199.jpg'])

@ru
  <p>Потолочная подсветка в номере.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_7200.jpg'])

@ru
  <p>Коробочка для чаевых и тугие маски, которые давят на уши. Прейскурант цен на номера. По туру стоимость проживания куда ниже, нежели при бронировании на месте.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_7202.jpg'])

@ru
  <p>Светильник возле полок с книгами.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_7204.jpg'])

@ru
  <p>Веранда отеля.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_7213.jpg'])

@ru
  <p>Соблюдение социальной дистанции на скамейках в аэропорту Даламана.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_7215.jpg'])

@ru
  <p>Сортировка мусора.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_7217.jpg'])

@ru
  <p>Возможность сдать ставший актуальным ПЦР-тест в аэропорту.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_7218.jpg'])

@ru
  <p>Регистрация на рейс до Москвы. Паспорта не передают в руки сотрудникам аэропорта, а показывают из своих рук, прислоняя к стеклу. Маску приходится снимать, чтобы тебя сравнили с фотографией.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_7219.jpg'])

@ru
  <p>Впервые досталось место в первом ряду самолета — сразу у входа.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_7222.jpg'])

@ru
  <p>И прямо напротив бортпроводников, которые впоследствии расположатся на откидной лавочке под телефоном.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_7224.jpg'])

@ru
  <p>Столик в первом ряду. Бортпроводники отгородились шторкой.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_7225.jpg'])

@ru
  <p>Угроза штрафом по прибытии в РФ, чтобы люди сдавали ПЦР-тесты. И до появления результата теста необходимо самоизолироваться. Хорошо, если прилетаешь недалеко от места проживания и можешь изолироваться дома.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_7227.jpg'])
@endsection
