@extends('life.trips.base')

@section('content')
@ru
  <p>Запреты на железнодорожной платформе Белграда.</p>
@endru
IMG_1530.jpeg

@ru
  <p>Экспресс до Нови Сада на соседнем пути.</p>
@endru
IMG_1531.jpeg

@ru
  <p>Интерфейс лифта для колясок.</p>
@endru
IMG_1532.jpeg

@ru
  <p>Интерьер вагона поезда до Ужице — это практически до границы страны.</p>
@endru
IMG_1533.jpeg

@ru
  <p>Изначально ожидал, что такой поезд будет.</p>
@endru
IMG_1534.jpeg

@ru
  <p>Пейзажи за окном во время пути.</p>
@endru
IMG_1535.jpeg
IMG_1538.jpeg
IMG_1542.jpeg
IMG_1545.jpeg
IMG_1546.jpeg

@ru
  <p>Остановки в пути.</p>
@endru
IMG_1536.jpeg
IMG_1544.jpeg

@ru
  <p>Прибываем.</p>
@endru
IMG_1548.jpeg

@ru
  <p>Гандбольная разметка на площадке?</p>
@endru
IMG_1549.jpeg

@ru
  <p>Последняя минута пути.</p>
@endru
IMG_1550.jpeg

@ru
  <p>Виднеется не только вокзал, но и город.</p>
@endru
IMG_1551.jpeg

@ru
  <p>Скамейки на платформе.</p>
@endru
IMG_1552.jpeg

@ru
  <p>Привезший локомотив.</p>
@endru
IMG_1553.jpeg

@ru
  <p>На выходе с вокзала автомобильная парковка.</p>
@endru
IMG_1554.jpeg

@ru
  <p>Вагон-ресторан.</p>
@endru
IMG_1555.jpeg

@ru
  <p>Заразная парковка на тротуарах.</p>
@endru
IMG_1556.jpeg

@ru
  <p>Скромные плоские скамейки возле реки.</p>
@endru
IMG_1557.jpeg

@ru
  <p>Облачная сторона города.</p>
@endru
IMG_1558.jpeg

@ru
  <p>Более ясная сторона и площадь.</p>
@endru
IMG_1559.jpeg

@ru
  <p>Каток на площади на фоне жилого дома.</p>
@endru
IMG_1560.jpeg

@ru
  <p>Хладоген?</p>
@endru
IMG_1561.jpeg

@ru
  <p>Загадочные ветки припаркованы.</p>
@endru
IMG_1562.jpeg

@ru
  <p>Улица с уклоном.</p>
@endru
IMG_1563.jpeg

@ru
  <p>Доручак — завтрак.</p>
@endru
IMG_1565.jpeg

@ru
  <p>Завтрак — это хорошо.</p>
@endru
IMG_1566.jpeg

@ru
  <p>Уличная табличка.</p>
@endru
IMG_1567.jpeg

@ru
  <p>Дворик.</p>
@endru
IMG_1568.jpeg

@ru
  <p>Рельефная улица.</p>
@endru
IMG_1569.jpeg

@ru
  <p>Узкий проход. Лучше приготовиться втянуть живот. Канализационный люк наверху.</p>
@endru
IMG_1570.jpeg

@ru
  <p>Автобусная остановка на улице.</p>
@endru
IMG_1571.jpeg

@ru
  <p>Скромный канал.</p>
@endru
IMG_1572.jpeg

@ru
  <p>Гаражи.</p>
@endru
IMG_1573.jpeg

@ru
  <p>Прозрачные двери в подъезд.</p>
@endru
IMG_1574.jpeg

@ru
  <p>Насыщенное автомобильное движение. Рисунок на стене.</p>
@endru
IMG_1575.jpeg

@ru
  <p>Небольшой почтовый ящик.</p>
@endru
IMG_1576.jpeg

@ru
  <p>Велосипедистам в этом городе не позавидуешь.</p>
@endru
IMG_1577.jpeg

@ru
  <p>Очень не позавидуешь.</p>
@endru
IMG_1578.jpeg

@ru
  <p>Стволы деревьев красят белой краской.</p>
@endru
IMG_1579.jpeg

@ru
  <p>Майданская улица и баскетбольное кольцо.</p>
@endru
IMG_1580.jpeg

@ru
  <p>Жилой дом.</p>
@endru
IMG_1581.jpeg

@ru
  <p>Вид на город после подъема.</p>
@endru
IMG_1582.jpeg
IMG_1583.jpeg
IMG_1584.jpeg

@ru
  <p>Крепость.</p>
@endru
IMG_1585.jpeg

@ru
  <p>У подножия крепости.</p>
@endru
IMG_1587.jpeg

@ru
  <p>На территории крепости.</p>
@endru
IMG_1589.jpeg

@ru
  <p>Окрестности.</p>
@endru
IMG_1591.jpeg

@ru
  <p>Схема местности похожа на черепаху.</p>
@endru
IMG_1592.jpeg

@ru
  <p>Внизу замечена набережная.</p>
@endru
IMG_1594.jpeg

@ru
  <p>Зачем-то вручили бесплатный билет. Видимо, для сохранения на память.</p>
@endru
IMG_1595.jpeg

@ru
  <p>Билет на зубчатой стене.</p>
@endru
IMG_1593.jpeg

@ru
  <p>Посетители башни.</p>
@endru
IMG_1596.jpeg

@ru
  <p>Видны дорога и скалистая местность.</p>
@endru
IMG_1598.jpeg

@ru
  <p>Любишь в горочку ходить, люби и спускаться.</p>
@endru
IMG_1599.jpeg

@ru
  <p>Уличная табличка на почтовом ящике. Дышащая дверь.</p>
@endru
IMG_1600.jpeg

@ru
  <p>Еще уличная табличка. Входная дверь и мусорный бак.</p>
@endru
IMG_1601.jpeg

@ru
  <p>Жильцы разулись перед входом в дом.</p>
@endru
IMG_1602.jpeg

@ru
  <p>Мусорные баки в живописном месте.</p>
@endru
IMG_1603.jpeg

@ru
  <p>Надписи на кириллице и латинице.</p>
@endru
IMG_1604.jpeg

@ru
  <p>Дамба.</p>
@endru
IMG_1605.jpeg

@ru
  <p>Заброшенный уличный бассейн.</p>
@endru
IMG_1606.jpeg

@ru
  <p>Найдена набережная, которая была видна из форта.</p>
@endru
IMG_1607.jpeg
IMG_1610.jpeg

@ru
  <p>Уровень воды сейчас крайне низок.</p>
@endru
IMG_1608.jpeg

@ru
  <p>Мосты через реку.</p>
@endru
IMG_1609.jpeg

@ru
  <p>Под мостом. Виден форт.</p>
@endru
IMG_1611.jpeg

@ru
  <p>Скамейка с видом на реку.</p>
@endru
IMG_1612.jpeg

@ru
  <p>Река поближе.</p>
@endru
IMG_1613.jpeg
IMG_1614.jpeg

@ru
  <p>Горные породы.</p>
@endru
IMG_1615.jpeg

@ru
  <p>Провести бы опрос за что люди любят города, в которых фотографируются у подобных знаков.</p>
@endru
IMG_1616.jpeg

@ru
  <p>Еще набережная.</p>
@endru
IMG_1617.jpeg

@ru
  <p>Дорога.</p>
@endru
IMG_1618.jpeg

@ru
  <p>Малоэтажная застройка возле памятника.</p>
@endru
IMG_1619.jpeg

@ru
  <p>Улица.</p>
@endru
IMG_1620.jpeg

@ru
  <p>Здесь был котик.</p>
@endru
IMG_1621.jpeg

@ru
  <p>Миниатюрный автомобиль для обучения вождению.</p>
@endru
IMG_1622.jpeg

@ru
  <p>Дорога с моста.</p>
@endru
IMG_1624.jpeg

@ru
  <p>Длинная лестница.</p>
@endru
IMG_1625.jpeg

@ru
  <p>Скамейки спина к спине.</p>
@endru
IMG_1626.jpeg

@ru
  <p>Парковка на тротуаре. Теперь ветка в радиаторе автомобиля.</p>
@endru
IMG_1627.jpeg

@ru
  <p>Таксофон.</p>
@endru
IMG_1628.jpeg

@ru
  <p>Вход в подвальный супермаркет.</p>
@endru
IMG_1629.jpeg

@ru
  <p>Сквер для распития прохладительных напитков.</p>
@endru
IMG_1630.jpeg

@ru
  <p>Адвокат субботам не рад.</p>
@endru
IMG_1631.jpeg

@ru
  <p>Торговый коридор на автовокзале Ужице.</p>
@endru
IMG_1632.jpeg

@ru
  <p>Советский интерьер. Вестибюль не отапливали.</p>
@endru
IMG_1633.jpeg

@ru
  <p>Карта автобусных остановок Сербии.</p>
@endru
IMG_1634.jpeg

@ru
  <p>Поезд обратно до Белграда. Оказалось, что сразу туда-обратно выгоднее брать билеты.</p>
@endru
IMG_1635.jpeg

@ru
  <p>Часы на вокзале Белграда показывают правильное время. Почти четыре часа в пути.</p>
@endru
IMG_1636.jpeg

@ru
  <p>Неожиданная автобусная остановка.</p>
@endru
IMG_1637.jpeg
@endsection
