@extends('life.trips.base')

@section('content')
@ru
  <p>Отправление из Мадрида в Валенсию поездом компании Ирё.</p>
@endru
IMG_6036.jpeg

@ru
  <p>На двери поезда подсказка, что к этому входу ближе всего ряды с десятого по девятнадцатый.</p>
@endru
IMG_6038.jpeg

@ru
  <p>В вагоне поезда.</p>
@endru
IMG_6039.jpeg

@ru
  <p>Прибытие на центральный вокзал Валенсии.</p>
@endru
IMG_6043.jpeg
IMG_6044.jpeg

@ru
  <p>Пейзаж снаружи вокзала.</p>
@endru
IMG_6046.jpeg

@ru
  <p>Автобус.</p>
@endru
IMG_6047.jpeg

@ru
  <p>Кактусы растут на улице.</p>
@endru
IMG_6048.jpeg

@ru
  <p>Улицы.</p>
@endru
IMG_6049.jpeg
IMG_6050.jpeg

@ru
  <p>Почтовый ящик.</p>
@endru
IMG_6051.jpeg

@ru
  <p>Самокатчики съехали на дорогу.</p>
@endru
IMG_6052.jpeg

@ru
  <p>Велосипедист на выделенной дорожке.</p>
@endru
IMG_6053.jpeg

@ru
  <p>Автомобиль такси Убер на перекрестке.</p>
@endru
IMG_6054.jpeg

@ru
  <p>Велодорожка отделена от тротуара.</p>
@endru
IMG_6055.jpeg

@ru
  <p>Щиток заряжается энергией Солнца.</p>
@endru
IMG_6056.jpeg

@ru
  <p>Распродажа вещей за фиксированную цену.</p>
@endru
IMG_6057.jpeg

@ru
  <p>Полуторалитровая бутылка воды в форме гири. Уровень минерализации — дебил.</p>
@endru
IMG_6058.jpeg

@ru
  <p>Контейнеры для раздельного сбора мусора.</p>
@endru
IMG_6059.jpeg

@ru
  <p>Как называется детская игра?</p>
@endru
IMG_6061.jpeg

@ru
  <p>Дорожный знак запрещенного проезда прикреплен к столбу сбоку.</p>
@endru
IMG_6062.jpeg

@ru
  <p>Пальмы в аллее по центру улицы.</p>
@endru
IMG_6063.jpeg
IMG_6064.jpeg
IMG_6065.jpeg

@ru
  <p>Велодорожкой пользуются и самокатчики.</p>
@endru
IMG_6066.jpeg

@ru
  <p>Восемь светильников на столбе на мосту.</p>
@endru
IMG_6067.jpeg

@ru
  <p>Размеченный пешеходный переход.</p>
@endru
IMG_6068.jpeg

@ru
  <p>Велодорожка.</p>
@endru
IMG_6069.jpeg

@ru
  <p>Что за столб?</p>
@endru
IMG_6070.jpeg

@ru
  <p>Что за стадион?</p>
@endru
IMG_6071.jpeg

@ru
  <p>Магазин проката велосипедов. Учитывая количество велодорожек в городе, хороший выбор. Правда, местные недовольны, если едешь по тротуару вместо велодорожки и отправляют на последнюю.</p>
@endru
IMG_6072.jpeg

@ru
  <p>Фонтаны пока не работают.</p>
@endru
IMG_6075.jpeg

@ru
  <p>Что за конструкция?</p>
@endru
IMG_6076.jpeg

@ru
  <p>Цветы на мосту.</p>
@endru
IMG_6077.jpeg

@ru
  <p>Масштаб велодвижения.</p>
@endru
IMG_6089.jpeg

@ru
  <p>Прокатный велосипед.</p>
@endru
IMG_6092.jpeg

@ru
  <p>Толстые деревья в парке. Люди лежат на траве.</p>
@endru
IMG_6093.jpeg

@ru
  <p>Парк растянут на много километров.</p>
@endru
IMG_6095.jpeg
IMG_6103.jpeg

@ru
  <p>Парк проходит под множеством мостов.</p>
@endru
IMG_6098.jpeg

@ru
  <p>Конструкция зарастает зеленью.</p>
@endru
IMG_6101.jpeg

@ru
  <p>К каждому мосту есть подъем и лестница.</p>
@endru
IMG_6102.jpeg

@ru
  <p>Спортивная площадка перед жилым домом.</p>
@endru
IMG_6105.jpeg

@ru
  <p>Тенек под мостом.</p>
@endru
IMG_6106.jpeg

@ru
  <p>Под мостом лифт к метро.</p>
@endru
IMG_6107.jpeg

@ru
  <p>Красные автобусы.</p>
@endru
IMG_6108.jpeg

@ru
  <p>Улицы.</p>
@endru
IMG_6109.jpeg
IMG_6111.jpeg

@ru
  <p>Велодорожка.</p>
@endru
IMG_6113.jpeg

@ru
  <p>Пляж.</p>
@endru
IMG_6119.jpeg
IMG_6120.jpeg
IMG_6121.jpeg

@ru
  <p>Прокатный велосипед возвращен.</p>
@endru
IMG_6125.jpeg

@ru
  <p>Четыре «кирпича» на одном фото.</p>
@endru
IMG_6126.jpeg

@ru
  <p>Горки на детской площадке.</p>
@endru
IMG_6127.jpeg

@ru
  <p>Фасад жилого дома за пальмами.</p>
@endru
IMG_6128.jpeg

@ru
  <p>Фонтан.</p>
@endru
IMG_6130.jpeg

@ru
  <p>Поезд Ренфе на вокзале.</p>
@endru
IMG_6131.jpeg

@ru
  <p>Поезд Ирё быстро довезет обратно в Мадрид.</p>
@endru
IMG_6132.jpeg
@endsection
