@extends('life.trips.base')

@section('content')
@ru
  <p>Аэропорт Марко Поло.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_3614.jpg'])

@ru
  <p>Сквозь крышу пробивается солнечный свет.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_3616.jpg'])

@ru
  <p>Навигация.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_3612.jpg'])

@ru
  <p>До самой Венеции еще ехать на транспорте. Из аэропорта быстрее всего на водном автобусе.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_3617.jpg'])

@ru
  <p>Желательно заранее знать ближайшую к месту жительства остановку, так как из аэропорта ходит несколько маршрутов.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_3619.jpg'])

@ru
  <p>Очередь на оранжевый маршрут.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_3618.jpg'])


@ru
  <p>Заплыв по билетам. Если в день предстоит как минимум две поездки, то выгодно сразу взять суточный проездной.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_3621.jpg'])

@ru
  <p>Лавочка.</p>
@en
  <p>Bench.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_3623.jpg'])

@ru
  <p>Заправка.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_3625.jpg'])

@ru
  <p>Набережные в основном без ограждений.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_3626.jpg'])

@ru
  <p>Выход к воде.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_3628.jpg'])

@ru
  <p>Как это может смотреться с обратной стороны.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_3799.jpg'])

@ru
  <p>Сушка вещей. Можно двигать их в сторону.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_3631.jpg'])

@ru
  <p>Станция водного автобуса.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_3632.jpg'])

@ru
  <p>Еще одна станция. Чайка присматривает на какую лодку насрать. Те еще бомбардировщики здесь.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_3635.jpg'])

@ru
  <p>Каналы. Без наземного транспорта для всего оперативного город вынужден пользоваться водным. В том числе доставка, скорая и полиция. К больнице есть подъезд с воды.</p>
@endru
@include('tpl.fotorama-2x', ['pics' => [
  'IMG_3633.jpg',
  'IMG_3698.jpg',
  'IMG_3786.jpg',
  'IMG_3787.jpg',
  'IMG_3788.jpg',
  'IMG_3800.jpg',
  'IMG_3804.jpg',
]])

@ru
  <p>Для грузов поменьше в ходу тележки.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_3831.jpg'])

@ru
  <p>Фасады.</p>
@en
  <p>Facades.</p>
@endru
@include('tpl.fotorama-2x', ['pics' => [
  'IMG_3634.jpg',
  'IMG_3641.jpg',
  'IMG_3676.jpg',
]])

@ru
  <p>Как слышно, прием? Здесь редко кого увидишь говорящим по телефону, так как счет местных идет на десятки тысяч, а иностранцев ежегодно приезжают миллионы. Это хорошо заметно по самолетам, приземляющимся каждые несколько минут и привозящим все новых и новых жертв роуминга.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_3646.jpg'])

@ru
  <p>Хороший вариант сэкономить — жить на основном материке, а до Венеции ездить на общественном транспорте. Это станет очевидным после сравнения цен на жилье.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_3654.jpg'])

@ru
  <p>Присутствует железнодорожный вокзал.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_3656.jpg'])

@ru
  <p>И поезда дальнего следования.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_3659.jpg'])

@ru
  <p>Фрукты на продажу. Супермаркеты тоже найдутся. А вот с заведениями стоит быть внимательным, особенно с хлебом, который любят приносить и включать в счет, даже если его не заказывать.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_3662.jpg'])

@ru
  <p>Зонт сняли.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_3663.jpg'])

@ru
  <p>Зелени на острове крайне мало.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_3664.jpg'])

@ru
  <p>Но при желании ее можно найти в глубине Венеции.</p>
@endru
@include('tpl.fotorama-2x', ['pics' => [
  'IMG_3701.jpg',
  'IMG_3702.jpg',
  'IMG_3706.jpg',
  'IMG_3708.jpg',
  'IMG_3710.jpg',
  'IMG_3712.jpg',
  'IMG_3735.jpg',
]])

@ru
  <p>Но в основном примерно так.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_3791.jpg'])

@ru
  <p>Домофон и рядом прорезь для писем.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_3665.jpg'])

@ru
  <p>У приложения maps.me прекрасные пешеходные карты — выйти можно из любой подворотни.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_3687.jpg'])

@ru
  <p>Всего восемь туалетов на основном острове. Платных, разумеется.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_3697.jpg'])

@ru
  <p>При желании посетить другие острова без водного транспорта не обойтись.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_3699.jpg'])

@ru
  <p>Если такого желания нет, то на пароме можно прибыть на день, успеть обойти приличную часть основного острова и отправиться дальше.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_3700.jpg'])

@ru
  <p>Почтовый ящик.</p>
@en
  <p>Postbox.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_3778.jpg'])

@ru
  <p>Отдаленный тихий жилой район.</p>
@endru
@include('tpl.fotorama-2x', ['pics' => [
  'IMG_3782.jpg',
  'IMG_3783.jpg',
  'IMG_3784.jpg',
  'IMG_3785.jpg',
]])

@ru
  <p>Без контекста не угадаешь, что снимок сделан в Венеции.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_3789.jpg'])

@ru
  <p>Непросто же угадать?</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_3653.jpg'])

@ru
  <p>Мост.</p>
@en
  <p>Bridge.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_3790.jpg'])

@ru
  <p>В переулках удобно прятаться от палящего солнца.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_3802.jpg'])

@ru
  <p>На углу дома знак гребца на гондоле. Каким-то неведомым образом на воде все легко разъезжаются. Неведомым — это пока правил и приоритетов не знаешь.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_3807.jpg'])

@ru
  <p>Частная собственность.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_3833.jpg'])

@ru
  <p>Монорельс с основной транспортной развязки на острове до автовокзала.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_3832.jpg'])

@ru
  <p>Следующая остановка — Милан. На самом деле по пути еще есть остановка в Вероне, но там в этот раз было передумано выходить.</p>
@endru
@include('tpl.fotorama-2x', ['pics' => [
  'IMG_3835.jpg',
  'IMG_3837.jpg',
  'IMG_3838.jpg',
  'IMG_3839.jpg',
]])
@endsection
