@extends('life.trips.base')

@section('content')
@ru
  <p>Платформа Московского вокзала в Нижнем Новгороде, с которой отходят ласточки в Москву, делающие остановку во Владимире.</p>
@endru
IMG_8107.jpeg

@ru
  <p>Соседние платформы.</p>
@endru
IMG_8108.jpeg

@ru
  <p>Вокзал Владимира.</p>
@endru
IMG_8109.jpeg

@ru
  <p>Путь от вокзала к центру.</p>
@endru
IMG_8110.jpeg

@ru
  <p>Указатель подсказывает, что железнодорожный и автовокзалы расположены рядом друг с другом.</p>
@endru
IMG_8111.jpeg

@ru
  <p>Здание управления МВД. На заборе тоже его аббревиатура.</p>
@endru
IMG_8113.jpeg

@ru
  <p>Из центра города видно здание вокзала.</p>
@endru
IMG_8116.jpeg

@ru
  <p>Позади памятника Невскому.</p>
@endru
IMG_8117.jpeg
IMG_8114.jpeg
IMG_8115.jpeg

@ru
  <p>Красивый и простой почтовый индекс у планетария.</p>
@endru
IMG_8118.jpeg

@ru
  <p>Городские автобусы.</p>
@endru
IMG_8119.jpeg
IMG_8125.jpeg

@ru
  <p>Остановка «Соборная площадь» с табло информации в реальном времени.</p>
@endru
IMG_8120.jpeg

@ru
  <p>Здание губернской мужской гимназии 19 века.</p>
@endru
IMG_8121.jpeg

@ru
  <p>Прокат самокатов на площади. Какие же услуги станут доступны на улицах с повсеместным распространением сотовой связи стандарта 5G?</p>
@endru
IMG_8122.jpeg

@ru
  <p>Цветы на мосту.</p>
@endru
IMG_8123.jpeg

@ru
  <p>Люк водоканала.</p>
@endru
IMG_8124.jpeg

@ru
  <p>Золотые ворота.</p>
@endru
IMG_8126.jpeg

@ru
  <p>Реклама музея хрусталя и стекла.</p>
@endru
IMG_8127.jpeg

@ru
  <p>Фонтан.</p>
@endru
IMG_8128.jpeg

@ru
  <p>Дороги.</p>
@endru
IMG_8129.jpeg
IMG_8137.jpeg

@ru
  <p>Улицы.</p>
@endru
IMG_8130.jpeg
IMG_8135.jpeg

@ru
  <p>Спортивные площадки.</p>
@endru
IMG_8131.jpeg

@ru
  <p>Подъезд жилого дома.</p>
@endru
IMG_8132.jpeg

@ru
  <p>Торец жилого дома с одиноким кондиционером.</p>
@endru
IMG_8133.jpeg

@ru
  <p>Частные дома.</p>
@endru
IMG_8134.jpeg

@ru
  <p>Пруд.</p>
@endru
IMG_8136.jpeg

@ru
  <p>Окна во всю высоту лестничной площадки. В некоторых окнах можно наблюдать форточки.</p>
@endru
IMG_8138.jpeg

@ru
  <p>Сквер.</p>
@endru
IMG_8139.jpeg

@ru
  <p>Скамейки с высокой спинкой.</p>
@endru
IMG_8140.jpeg

@ru
  <p>Приход.</p>
@en
  <p>Parish.</p>
@endru
IMG_8141.jpeg

@ru
  <p>Березовая аллея.</p>
@endru
IMG_8142.jpeg

@ru
  <p>Наркологический диспансер.</p>
@endru
IMG_8143.jpeg

@ru
  <p>Цветы и вишня.</p>
@endru
IMG_8144.jpeg

@ru
  <p>Еще цветы.</p>
@endru
IMG_8146.jpeg
IMG_8147.jpeg

@ru
  <p>Панорама зелени.</p>
@endru
IMG_8145.jpeg

@ru
  <p>Уличный указатель. Ограда с цветами.</p>
@endru
IMG_8148.jpeg

@ru
  <p>Фонтан в парке.</p>
@endru
IMG_8149.jpeg

@ru
  <p>Парк Липки.</p>
@endru
IMG_8150.jpeg

@ru
  <p>Здание музея-заповедника.</p>
@endru
IMG_8151.jpeg

@ru
  <p>Другое здание музея-заповедника.</p>
@endru
IMG_8152.jpeg

@ru
  <p>Нравятся листья с обведенным контуром.</p>
@endru
IMG_8153.jpeg

@ru
  <p>Высокие цветы перед жилым домом.</p>
@endru
IMG_8154.jpeg

@ru
  <p>Еще фонтан. Того и гляди фонтаны аквапарками станут.</p>
@endru
IMG_8155.jpeg

@ru
  <p>Расписание автобусов на вокзале.</p>
@endru
IMG_8156.jpeg

@ru
  <p>Расписание и кассы продажи билетов на автобусы.</p>
@endru
IMG_8157.jpeg

@ru
  <p>На поезд Стриж специальный проход и особая посадка.</p>
@endru
IMG_8158.jpeg

@ru
  <p>Пропуск на посадку.</p>
@endru
IMG_8159.jpeg

@ru
  <p>Редкая штука — лифт между платформой и надземным переходом.</p>
@endru
IMG_8160.jpeg

@ru
  <p>Локомотив скучает.</p>
@endru
IMG_8161.jpeg

@ru
  <p>Еще локомотив скучает.</p>
@endru
IMG_8162.jpeg

@ru
  <p>Размечено место остановки каждого вагона, как в Японии.</p>
@endru
IMG_8163.jpeg

@ru
  <p>Вай-фай, расписание движения, багажные места. Двери открываются сами вбок.</p>
@endru
IMG_8164.jpeg

@ru
  <p>Вагон с сидячими местами.</p>
@endru
IMG_8165.jpeg

@ru
  <p>Уголок с питьевой водой.</p>
@endru
IMG_8166.jpeg

@ru
  <p>Прибытие в Нижний Новгород.</p>
@endru
IMG_8167.jpeg
@endsection
