@extends('life.trips.base')

@section('content')
<p>Автобус из <a class="link" href="/life/leverkusen.2016">Леверкузена</a> мчал по автобану прямиком в Висбаден на скорости около 100 км/ч. Это было достойно лишь крайней правой полосы. На первой минуте видео можно заметить как резво автомобили обгоняют автобус, а поезд и вовсе появляется в кадре и исчезает через считанные секунды.</p>
<p>Высокоскоростные поезда вроде ICE и Thalys являются самым быстрым транспортом при междугородних поездках — примерно вдвое быстрее автомобиля, даже несмотря на остановки.</p>
<div class="fotorama" data-width="1000" data-ratio="16/10">
  <a href="https://www.youtube.com/embed/kxyNRh-tVxY">Bus to Wiesbaden, July 2016</a>
</div>

<p>Здания одно краше другого. Ощутил себя словно в раю.</p>
@include('tpl.fotorama-2x', ['pics' => [
  'IMG_1142.jpg',
  'IMG_1143.jpg',
  'IMG_1146.jpg',
  'IMG_1147.jpg',
  'IMG_1164.jpg',
  'IMG_1173.jpg',
  'IMG_1175.jpg',
  'IMG_1182.jpg',
  'IMG_1184.jpg',
  'IMG_1191.jpg',
  'IMG_1206.jpg',
  'IMG_1207.jpg',
  'IMG_1209.jpg',
  'IMG_1216.jpg',
]])

<p>Количество положительных впечатлений от увиденного за эту пару дней не описать словами.</p>
@include('tpl.pic-2x', ['pic' => 'IMG_1157.jpg'])

<p>Поспевают яблоки.</p>
@include('tpl.pic-2x', ['pic' => 'IMG_1151.jpg'])

<p>Ступеньки на крыше.</p>
@include('tpl.pic-2x', ['pic' => 'IMG_1153.jpg'])

<p>Ухоженная территория перед домом.</p>
@include('tpl.pic-2x', ['pic' => 'IMG_1152.jpg'])

<p>Еще перед одним.</p>
@include('tpl.pic-2x', ['pic' => 'IMG_1154.jpg'])

<p>В таких зарослях легко гулять даже в жаркую погоду.</p>
@include('tpl.fotorama-2x', ['pics' => [
  'IMG_1155.jpg',
  'IMG_1183.jpg',
]])

<p>Строящийся дом. Мой дом в Калуге никогда таким чистым не был ни во время стройки, ни после сдачи. Эх.</p>
@include('tpl.pic-2x', ['pic' => 'IMG_1150.jpg'])

<p>Главный железнодорожный вокзал. Рядом также автомобильный вокзал.</p>
@include('tpl.pic-2x', ['pic' => 'IMG_1176.jpg'])

<p>Машина раздает бесплатный вай-фай. На самом деле нет. Автомобильные номера объединяет буква D — Германия. Далее идет регион, в котором зарегистрирована машина: B — Берлин, F — Франкфурт, HH — Гамбург, K — Кёльн, WI — Висбаден и т.п.</p>
@include('tpl.pic-2x', ['pic' => 'IMG_1179.jpg'])

<p>Город достаточно рельефный.</p>
@include('tpl.pic-2x', ['pic' => 'IMG_1185.jpg'])

<p>Разноцветная машина.</p>
@include('tpl.pic-2x', ['pic' => 'IMG_1186.jpg'])

<p>По воскресеньям супермаркеты не работают. Не только здесь — вообще по стране.</p>
@include('tpl.pic-2x', ['pic' => 'IMG_1189.jpg'])

<p>Пешеходная тропа уходит вниз.</p>
@include('tpl.pic-2x', ['pic' => 'IMG_1190.jpg'])

<p>И выходит к парку. По таким пейзажам представляется Южная Америка, словно находишься в Бразилии или Аргентине.</p>
@include('tpl.pic-2x', ['pic' => 'IMG_1193.jpg'])

<p>Через весь парк идет ручей, местами проходит под небольшими мостами.</p>
@include('tpl.pic-2x', ['pic' => 'IMG_1192.jpg'])

<p>Ничего необычного — просто дерево растет сквозь лавку.</p>
@include('tpl.pic-2x', ['pic' => 'IMG_1194.jpg'])

<p>Теннисные корты в достатке.</p>
@include('tpl.pic-2x', ['pic' => 'IMG_1196.jpg'])

<p>Фуникулер упрощает подъем. Уклон пешеходной дорожки был 30-40&deg;.</p>
@include('tpl.pic-2x', ['pic' => 'IMG_1197.jpg'])

<p>А наверху открывается панорамный вид на город.</p>
@include('tpl.pic-2x', ['pic' => 'IMG_1200.jpg'])

<p>На балконах козырьки, как в <a class="link" href="/life/barcelona.2016#visor">Барселоне</a>.</p>
@include('tpl.pic-2x', ['pic' => 'IMG_1208.jpg'])

<p>После пробы захотелось домой такое местечко для работы.</p>
@include('tpl.pic-2x', ['pic' => 'IMG_1181.jpg'])

<p>Роскошь Висбадена в одной картине.</p>
@include('tpl.pic-2x', ['pic' => 'IMG_1210.jpg'])

<p>Новые технологии. Меню, карта и вибратор. С меню все ясно. Карта для покупок — внутри заведения несколько кухонь и бар, везде разное время ожидания, а официантов нет. Расплата на кассе при выходе. Вибратор дают при покупках, чтобы подать сигнал, когда блюдо можно забирать, — его и обмениваешь обратно на еду.</p>
@include('tpl.pic-2x', ['pic' => 'IMG_1215.jpg'])

<p>Город победившего автомобиля. Из общественного транспорта ходит только автобус. Возможно, такое решение принято из-за малого размера Висбадена — легко весь обойти пешком за несколько дней.</p>
@include('tpl.pic-2x', ['pic' => 'IMG_1236.jpg'])

<p>Для концерта <a class="link" href="/life/davidgilmour.2016">Дэвида Гилмора</a> отдали центральную площадь города и перекрыли часть улицы. В заметке о концерте описаны дальнейшие приключения и путь во Франкфурт.</p>
@include('tpl.pic-2x', ['pic' => 'IMG_1240.jpg'])

@include('tpl.svg.airbnb_coupon', ['city' => 'Висбадене', 'coupon' => 'SARDAIGNE2015'])
@endsection
