@extends('life.trips.base')

@section('content')
@ru
  <p>Осенью (очень короткой) повсюду грязь, как и на всей территории России.</p>
@en
  <p>Fall is very dirty, as well as throughout Russia. But here fall is short.</p>
@endru

@ru
  <p>Регион называется Республика Саха (Якутия). Сокращенно РС (Я). Местные читают как Россия, а не эр-эс-я.</p>
@endru

@ru
  <p>Пешеход — никто. Машин лучше остерегаться.</p>
@endru

@ru
  <p>2 октября уже вовсю бушует снег. Температура днем +18&deg;C, ночью -4&deg;C. Высокие колебания температур свойственны практически на протяжении всего года.</p>
@endru

@ru
  <p>Огромное разнообразие имен. Например, Спартак, Ким, Феликс. В приветствии ударение на последний слог. Отчество выговаривают полностью. Например, Михайлови́ч, Степанови́ч.</p>
@en
  <p>A great variety of names can be heard like Spartacus, Kim, Felix.</p>
@endru

@ru
  <p>Некоторые телевизионные каналы показывают по часовому поясу Владивостока. Новости транслируют сначала на русском языке, а затем укороченную версию на якутском.</p>
@en
  <p>Some TV channels are being transmitted by Vladivostok time zone.</p>
@endru
@endsection
