@extends('life.trips.base')

@section('content')
@ru
  <p>Осадков крайне мало, небо ясное, основные дороги расчищены. Удобно, что снег идет только при температуре в районе нуля, а она держится всего пару дней. Далее как все расчистишь, так все и останется до конца зимы. Машина, однако, дорогое удовольствие — зимой ее просто так на улице не заглушишь, иначе опять же до конца зимы про нее можно будет забыть — замерзнет. Остается либо обзаводиться отапливаемым гаражом, либо всю зиму держать автомобиль заведенным. Таким образом, запаркованные дворы принимают еще более страшный вид — все работает, но никого нет.</p>
@endlang
@include('tpl.pic-2x', ['pic' => 'IMG_2586.jpg'])

@ru
  <p>Лошадка провожает взглядом.</p>
@endlang
@include('tpl.pic-2x', ['pic' => 'IMG_2587.jpg'])

@ru
  <p>По такой ровной дороге ехать одно удовольствие.</p>
@endlang
@include('tpl.pic-2x', ['pic' => 'IMG_2590.jpg'])

@ru
  <p>Вид на сопки. Голыми они смотрятся привлекательно.</p>
@endlang
@include('tpl.pic-2x', ['pic' => 'IMG_2595.jpg'])

@ru
  <p>Река Лена. В местах сильного течения хаотично замерзает лед.</p>
@endlang
@include('tpl.pic-2x', ['pic' => 'IMG_2592.jpg'])

@ru
  <p>Дорога вдоль реки.</p>
@endlang
@include('tpl.pic-2x', ['pic' => 'IMG_2599.jpg'])

@ru
  <p>В местах слабого течения река замерзает равномерно. Люди из близлежащих деревень забирают из нее лед для удовлетворения потребности в воде.</p>
@endlang
@include('tpl.pic-2x', ['pic' => 'IMG_2600.jpg'])

@ru
  <p>+25&deg;C внутри, -25&deg;C снаружи. В среднем в ноябре на улице -30&deg;C.</p>
@endlang
@include('tpl.pic-2x', ['pic' => 'IMG_2604.jpg'])
@endsection
