@extends('life.trips.base')

@section('content')
@ru
  <p>Отправление из Калуги. Первый поезд за два часа довозит до Москвы.</p>
@endru
IMG_0181.jpeg

@ru
  <p>В московском метро убрали желтый терминал, в котором можно было посмотреть баланс.</p>
@endru
IMG_0182.jpeg

@ru
  <p>Люди идут к платформам Ярославского вокзала в Москве.</p>
@endru
IMG_0184.jpeg

@ru
  <p>Внутри Ярославского вокзала в Москве. Забегая вперед, в Ярославле есть Московский вокзал.</p>
@endru
IMG_0185.jpeg

@ru
  <p>На платформе поездов дальнего следования. По соседству пригородный региональный экспресс.</p>
@endru
IMG_0186.jpeg

@ru
  <p>Вывеска вокзала и слегка отстающие часы.</p>
@endru
IMG_0187.jpeg

@ru
  <p>Фирменный поезд до Ярославля на первом пути.</p>
@endru
IMG_0188.jpeg

@ru
  <p>Поезд носит имя Виталия Предыбайлова.</p>
@endru
IMG_0189.jpeg

@ru
  <p>Вагон с сидячими местами.</p>
@endru
IMG_0191.jpeg

@ru
  <p>Отдельное купе на двух человек для желающих смотреть в стену. Места в него стоят дороже?</p>
@endru
IMG_0190.jpeg

@ru
  <p>В начале вагона информация о поезде.</p>
@endru
IMG_0192.jpeg

@ru
  <p>Под сидениями есть розетки.</p>
@endru
IMG_0193.jpeg

@ru
  <p>Прибытие на вокзал Ярославль-Главный.</p>
@endru
IMG_0194.jpeg

@ru
  <p>Вечернее заселение рядом с главным вокзалом. Удобно будет садиться в поезда в предстоящие дни.</p>
@endru
IMG_0195.jpeg

@ru
  <p>Выход на разведку в поисках еды.</p>
@endru
IMG_0197.jpeg

@ru
  <p>Становится очевидно, что определение геолокации в городе сломано. Все карты показывают, что ты находишься где-то в случайном месте неподалеку от аэропорта. Соответственно, ориентироваться приходится по местности, как 15 лет назад. Вероятно, так объявили борьбу беспилотникам. Причем такого уровня борьбы не доводилось видеть нигде прежде.</p>
@endru
IMG_0198.PNG

@ru
  <p>Палатка с овощами и фруктами на автобусной остановке. В Калуге остановочные ларьки уже давно убрали.</p>
@endru
IMG_0199.jpeg

@ru
  <p>Аллея.</p>
@endru
IMG_0200.jpeg
IMG_0217.jpeg

@ru
  <p>Стелла или обелиск? Вдали виднеется главный вокзал.</p>
@endru
IMG_0201.jpeg

@ru
  <p>В полный рост.</p>
@endru
IMG_0218.jpeg

@ru
  <p>В сквере скамейка с названием города.</p>
@endru
IMG_0202.jpeg

@ru
  <p>Фонтаны в сквере.</p>
@endru
IMG_0203.jpeg

@ru
  <p>Асфальтированный тротуар.</p>
@endru
IMG_0204.jpeg

@ru
  <p>Уличные таблички на жилом доме на пересечении улиц Угличской и Лисицына.</p>
@endru
IMG_0205.jpeg

@ru
  <p>Деревянная дорога.</p>
@endru
IMG_0206.jpeg

@ru
  <p>Место для парковки электросамокатов.</p>
@endru
IMG_0207.jpeg

@ru
  <p>На другой остановке ларек с вейпами.</p>
@endru
IMG_0208.jpeg

@ru
  <p>Здание главного вокзала сбоку.</p>
@endru
IMG_0209.jpeg

@ru
  <p>Большинство автобусов в Ярославле желтого цвета.</p>
@endru
IMG_0211.jpeg

@ru
  <p>В отеле на стене лестничной клетки второго этажа нарисована частичная схема города.</p>
@endru
IMG_0212.jpeg

@ru
  <p>Коридор с номерами в отеле.</p>
@endru
IMG_0213.jpeg

@ru
  <p>Деревянный дом с деревянной оградой.</p>
@endru
IMG_0214.jpeg

@ru
  <p>Через дорогу более дорогой отель Космос. Ему в отзывах ставят много десяток, а критикуют за то, что окна на обратной стороне выходят на кладбище. Впрочем, ряд людей доволен тишине и спокойствию кладбища.</p>
@endru
IMG_0215.jpeg

@ru
  <p>Электросамокат припаркован по разметке.</p>
@endru
IMG_0216.jpeg

@ru
  <p>На стене какого здания нарисован снежный барс?</p>
@endru
IMG_0219.jpeg

@ru
  <p>Во дворе паркуются на земле и траве.</p>
@endru
IMG_0220.jpeg

@ru
  <p>Роскошное оформление входа в подъезд с колоннами.</p>
@endru
IMG_0221.jpeg

@ru
  <p>Блоки кондиционеров на торце рядом с пожарной лестницей.</p>
@endru
IMG_0223.jpeg

@ru
  <p>Меню в столовой. Ярославна.</p>
@endru
IMG_0224.jpeg

@ru
  <p>Вот и сам салат на вид.</p>
@endru
IMG_0225.jpeg

@ru
  <p>Пешеходная улица.</p>
@endru
IMG_0226.jpeg

@ru
  <p>Граффити.</p>
@endru
IMG_0227.jpeg

@ru
  <p>Песчаная дорога под мостом.</p>
@endru
IMG_0228.jpeg

@ru
  <p>Березки в лесопарке. Без геолокации не захотелось искать как его пройти, потому что на единственную прогулку по городу в свете дня остается три часа.</p>
@endru
IMG_0229.jpeg
IMG_0230.jpeg

@ru
  <p>Ухоженные деревья на территории отеля.</p>
@endru
IMG_0231.jpeg

@ru
  <p>Колесо обозрения.</p>
@endru
IMG_0232.jpeg
IMG_0236.jpeg

@ru
  <p>Пустынная парковка концертно-зрительного центра?</p>
@endru
IMG_0233.jpeg

@ru
  <p>Сам КЗЦ.</p>
@endru
IMG_0234.jpeg
IMG_0237.jpeg

@ru
  <p>Интересная лоджия?</p>
@endru
IMG_0235.jpeg

@ru
  <p>В парке тысячелетия.</p>
@endru
IMG_0238.jpeg
IMG_0243.jpeg

@ru
  <p>Электрощит на фоне старины.</p>
@endru
IMG_0239.jpeg

@ru
  <p>Детские рисунки мелом на плитке в парке.</p>
@endru
IMG_0240.jpeg

@ru
  <p>Беседка.</p>
@endru
IMG_0241.jpeg

@ru
  <p>Скейт-парк.</p>
@endru
IMG_0242.jpeg

@ru
  <p>Детская площадка.</p>
@endru
IMG_0244.jpeg

@ru
  <p>Молодые деревья высажены в дни бракосочетаний.</p>
@endru
IMG_0245.jpeg

@ru
  <p>Еще одна детская площадка и ухоженные деревья.</p>
@endru
IMG_0246.jpeg

@ru
  <p>Фонтан.</p>
@endru
IMG_0247.jpeg

@ru
  <p>Что за аллеей?</p>
@endru
IMG_0248.jpeg

@ru
  <p>Благоустройство.</p>
@endru
IMG_0249.jpeg

@ru
  <p>Удивительно, но у этого недавно раскрашенного здания есть свой адрес — такой-то.</p>
@endru
IMG_0250.jpeg

@ru
  <p>Возле общежития.</p>
@endru
IMG_0251.jpeg

@ru
  <p>Что за здание?</p>
@endru
IMG_0252.jpeg

@ru
  <p>Дом опирается на колонны.</p>
@endru
IMG_0253.jpeg

@ru
  <p>Дорожные знаки спрятались в листве.</p>
@endru
IMG_0254.jpeg

@ru
  <p>Площадь.</p>
@endru
IMG_0255.jpeg

@ru
  <p>Театр кукол ремонтируют.</p>
@endru
IMG_0256.jpeg

@ru
  <p>Улица напоминает Санкт-Петербург.</p>
@endru
IMG_0257.jpeg

@ru
  <p>Фасад здания через дорогу.</p>
@endru
IMG_0258.jpeg

@ru
  <p>Обеденная зона в магазине ВкусВилл.</p>
@endru
IMG_0259.jpeg

@ru
  <p>Одно окно нарисовано.</p>
@endru
IMG_0260.jpeg

@ru
  <p>Сквер.</p>
@endru
IMG_0261.jpeg

@ru
  <p>Театр.</p>
@endru
IMG_0262.jpeg

@ru
  <p>Место для гурманов.</p>
@endru
IMG_0263.jpeg

@ru
  <p>Улица.</p>
@endru
IMG_0264.jpeg

@ru
  <p>Башня, через которую ходит много людей.</p>
@endru
IMG_0265.jpeg

@ru
  <p>Фасад магазина Читай-город.</p>
@endru
IMG_0266.jpeg

@ru
  <p>Пешеходная улица.</p>
@endru
IMG_0267.jpeg
IMG_0268.jpeg

@ru
  <p>Гостиные ряды.</p>
@endru
IMG_0269.jpeg

@ru
  <p>Что в конце улицы?</p>
@endru
IMG_0270.jpeg

@ru
  <p>Желтые городские автобусы.</p>
@endru
IMG_0271.jpeg

@ru
  <p>Будка вызова полиции на площади.</p>
@endru
IMG_0272.jpeg

@ru
  <p>Лестница на второй этаж в подъезде.</p>
@endru
IMG_0273.jpeg

@ru
  <p>Мост через реку Которосль.</p>
@endru
IMG_0274.jpeg

@ru
  <p>Сама река.</p>
@endru
IMG_0275.jpeg

@ru
  <p>Набережная.</p>
@endru
IMG_0276.jpeg
IMG_0277.jpeg

@ru
  <p>Подзеленье?</p>
@endru
IMG_0278.jpeg

@ru
  <p>Год семьи рекламируют.</p>
@endru
IMG_0279.jpeg

@ru
  <p>Что за объект?</p>
@endru
IMG_0280.jpeg

@ru
  <p>Что за мост?</p>
@endru
IMG_0281.jpeg

@ru
  <p>Напоминание, что Ярославль является столицей золотого кольца. Плюс карта окрестностей.</p>
@endru
IMG_0282.jpeg

@ru
  <p>Еще мост.</p>
@endru
IMG_0283.jpeg

@ru
  <p>Храм?</p>
@endru
IMG_0284.jpeg

@ru
  <p>Пешеходная аллея.</p>
@endru
IMG_0285.jpeg

@ru
  <p>Уличная табличка на улице Первомайской.</p>
@endru
IMG_0286.jpeg

@ru
  <p>Скворечники на дереве.</p>
@endru
IMG_0287.jpeg

@ru
  <p>Жилые дома?</p>
@endru
IMG_0288.jpeg

@ru
  <p>Улица.</p>
@endru
IMG_0289.jpeg

@ru
  <p>Скамейка с гербом города? Рядом презентация как жили в царские времена.</p>
@endru
IMG_0290.jpeg

@ru
  <p>Храм?</p>
@endru
IMG_0291.jpeg
IMG_0293.jpeg

@ru
  <p>Перепады высот.</p>
@endru
IMG_0292.jpeg

@ru
  <p>Стадион.</p>
@endru
IMG_0294.jpeg

@ru
  <p>Старина и жилые дома.</p>
@endru
IMG_0295.jpeg

@ru
  <p>Пешеходный мост на остров Даманский.</p>
@endru
IMG_0296.jpeg

@ru
  <p>Река.</p>
@endru
IMG_0297.jpeg

@ru
  <p>Храм виднеется.</p>
@endru
IMG_0298.jpeg

@ru
  <p>Храм поближе.</p>
@endru
IMG_0307.jpeg

@ru
  <p>Разметка для пешеходов и велосипедистов.</p>
@endru
IMG_0299.jpeg

@ru
  <p>Павлин на вазе или кувшине?</p>
@endru
IMG_0300.jpeg

@ru
  <p>Неплохое место для прогулки.</p>
@endru
IMG_0301.jpeg

@ru
  <p>Или для катания.</p>
@endru
IMG_0304.jpeg

@ru
  <p>Река.</p>
@endru
IMG_0303.jpeg

@ru
  <p>В центре острова детские аттракционы и развлечения.</p>
@endru
IMG_0305.jpeg

@ru
  <p>Продают игрушечных капибар.</p>
@endru
IMG_0306.jpeg

@ru
  <p>На пути к беседке сувенирные ларьки.</p>
@endru
IMG_0308.jpeg
IMG_0312.jpeg

@ru
  <p>Беседка, за которой парк Стрелка.</p>
@endru
IMG_0309.jpeg

@ru
  <p>Парк стрелка.</p>
@endru
IMG_0310.jpeg
IMG_0311.jpeg
IMG_0313.jpeg

@ru
  <p>Спуск вниз.</p>
@endru
IMG_0315.jpeg

@ru
  <p>Плитка обозначает медвежью тропу — туристический маршрут?.</p>
@endru
IMG_0318.jpeg

@ru
  <p>Променад возможен длинный.</p>
@endru
IMG_0319.jpeg

@ru
  <p>Внизу углубление со скамейками.</p>
@endru
IMG_0320.jpeg

@ru
  <p>Здание?</p>
@endru
IMG_0321.jpeg

@ru
  <p>Теннисные корты.</p>
@endru
IMG_0322.jpeg

@ru
  <p>Здание?</p>
@endru
IMG_0323.jpeg

@ru
  <p>Сквер?</p>
@endru
IMG_0324.jpeg

@ru
  <p>Фонтан.</p>
@endru
IMG_0326.jpeg

@ru
  <p>Аллеи.</p>
@endru
IMG_0327.jpeg
IMG_0328.jpeg

@ru
  <p>Здание на закате.</p>
@endru
IMG_0330.jpeg

@ru
  <p>Здание?</p>
@endru
IMG_0333.jpeg
IMG_0331.jpeg

@ru
  <p>Сквер.</p>
@endru
IMG_0332.jpeg

@ru
  <p>Экскурсионный ретро-автобус.</p>
@endru
IMG_0334.jpeg

@ru
  <p>Здание?</p>
@endru
IMG_0335.jpeg

@ru
  <p>По центру дороги.</p>
@endru
IMG_0336.jpeg
IMG_0337.jpeg

@ru
  <p>Дверь в подъезд жилого дома. На домофоне индивидуальные кнопки для каждой квартиры.</p>
@endru
IMG_0338.jpeg

@ru
  <p>Прекрасные угловые балконы.</p>
@endru
IMG_0339.jpeg

@ru
  <p>Улица.</p>
@endru
IMG_0340.jpeg

@ru
  <p>Пополнение коллекции флагов.</p>
@endru
IMG_0341.jpeg

@ru
  <p>На фасаде нарисованы цветы.</p>
@endru
IMG_0342.jpeg

@ru
  <p>Башня?</p>
@endru
IMG_0343.jpeg

@ru
  <p>Закругленный козырек над входом в здание.</p>
@endru
IMG_0344.jpeg

@ru
  <p>Храм?</p>
@endru
IMG_0345.jpeg

@ru
  <p>Нескончаемая набережная.</p>
@endru
IMG_0346.jpeg

@ru
  <p>На вышке не часы.</p>
@endru
IMG_0347.jpeg

@ru
  <p>Речные прогулки.</p>
@endru
IMG_0348.jpeg

@ru
  <p>Терраса ресторана.</p>
@endru
IMG_0349.jpeg
IMG_0350.jpeg

@ru
  <p>Теплоходы.</p>
@endru
IMG_0351.jpeg

@ru
  <p>Мост?</p>
@endru
IMG_0352.jpeg

@ru
  <p>Название моста? Парковка перед речным вокзалом.</p>
@endru
IMG_0353.jpeg

@ru
  <p>Прокатные самокаты.</p>
@endru
IMG_0355.jpeg

@ru
  <p>Дом по ту сторону.</p>
@endru
IMG_0356.jpeg

@ru
  <p>Солнце заходит.</p>
@endru
IMG_0357.jpeg

@ru
  <p>Карта исторического центра Ярославля.</p>
@endru
IMG_0358.jpeg

@ru
  <p>Вдоль аллеи стенды с работами художников.</p>
@endru
IMG_0359.jpeg

@ru
  <p>Театр сзади.</p>
@endru
IMG_0361.jpeg

@ru
  <p>Люк теплосети.</p>
@endru
IMG_0362.jpeg

@ru
  <p>Сбоку от театра.</p>
@endru
IMG_0363.jpeg

@ru
  <p>Театр сбоку. Широкоугольная камера не перестает поражать возможностью в нескольких шагах от здания вместить в кадр три его этажа.</p>
@endru
IMG_0364.jpeg

@ru
  <p>Театр с вечерней подсветкой.</p>
@endru
IMG_0365.jpeg

@ru
  <p>Здание без вечерней подсветки.</p>
@endru
IMG_0366.jpeg

@ru
  <p>Читай-город с вечерней подсветкой.</p>
@endru
IMG_0367.jpeg

@ru
  <p>Такси пришлось заказывать ручной установкой метки на карте. Минут пять заняло найти себя на карте и подобрать адекватную точку для посадки.</p>
@endru
IMG_0369.PNG

@ru
  <p>На этаже отеля между номерами.</p>
@endru
IMG_0370.jpeg

@ru
  <p>В отеле установлен следующий смеситель. Есть лейка и тропический душ. Как подать воду на лейку? Поворот ручки только включает тропический душ.</p>
@endru
IMG_0506.jpeg

@ru
  <p>Оказывается, надо повернуть сам кран.</p>
@endru
IMG_0505.jpeg

@ru
  <p>Завтрак под заказ привозят. Смысла особого нет, потому что можно взять еды и до утра ее сохранить в холодильнике.</p>
@endru
IMG_0507.jpeg
@endsection
