@extends('life.trips.base')

@section('content')
@ru
  <p>Конкурс на самый милый носик.</p>
@endru

@ru
  <p>Навигация подготовлена заранее. Все дороги ведут на МАКС.</p>
@endru
IMG_8205.jpeg

@ru
  <p>Указатели на МАКС.</p>
@endru
IMG_8235.jpeg
IMG_8236.jpeg
IMG_8237.jpeg

@ru
  <p>Экспресс Спутник до платформы Отдых в Жуковском.</p>
@endru
IMG_8206.jpeg

@ru
  <p>Все вокруг железнодорожной станции Отдых зарезервировано под авиасалон. Всякую всячину продают уже здесь. Магазины в округе подсуетились и заманивают закупиться всем необходимым в городе, так как на самом фестивале говорят, что все дороже.</p>
@endru
IMG_8208.jpeg

@ru
  <p>Билет на авиасалон можно купить прямо на месте проведения после предъявления куар-кода. Июньский предзаказ вышел дороже, чем покупка в день мероприятия. Вот и покупай так заранее.</p>
@endru
IMG_8209.jpeg

@ru
  <p>Не так людно, как в доковидные времена. Интересно какой доле посетителей требование куар-кода отменило поездку?</p>
@endru
IMG_8210.jpeg

@ru
  <p>Носик самолета спереди.</p>
@endru
IMG_8211.jpeg

@ru
  <p>Длинный и тонкий носик самолета сбоку. Зачем ему быть таким длинным?</p>
@endru
IMG_8212.jpeg

@ru
  <p>Крохотный носик. И подбородок.</p>
@endru
IMG_8213.jpeg

@ru
  <p>Средний носик. Лопасти не влезают в снимок.</p>
@endru
IMG_8214.jpeg

@ru
  <p>Длинный и острый носик.</p>
@endru
IMG_8215.jpeg

@ru
  <p>Кабина из мема «не понял прикол, дошло». Неожиданно один пропеллер.</p>
@endru
IMG_8216.jpeg

@ru
  <p>Самолет Аэрофлота.</p>
@endru
IMG_8217.jpeg

@ru
  <p>Боеприпасы перед вертолетом.</p>
@endru
IMG_8218.jpeg

@ru
  <p>Сам вертолет.</p>
@endru
IMG_8219.jpeg

@ru
  <p>Посетители авиасалона.</p>
@endru
IMG_8220.jpeg

@ru
  <p>Пожалуй, самый милый носик. Напоминает медвежий.</p>
@endru
IMG_8221.jpeg

@ru
  <p>Складные лопасти в два уровня.</p>
@endru
IMG_8223.jpeg

@ru
  <p>Широкий носик. На предыдущем снимки это вообще не было заметно.</p>
@endru
IMG_8225.jpeg

@ru
  <p>Беспилотник почты России.</p>
@endru
IMG_8226.jpeg

@ru
  <p>Вертолеты. У всех носик устремлен в небо.</p>
@endru
IMG_8227.jpeg
IMG_8228.jpeg
IMG_8229.jpeg

@ru
  <p>Приборная панель воздушного судна.</p>
@endru
IMG_8230.jpeg

@ru
  <p>Ням между промзонами.</p>
@endru
IMG_8231.jpeg

@ru
  <p>Платформа Отдых на закате.</p>
@endru
IMG_8233.jpeg

@ru
  <p>Полиция возвращается в Москву после авиасалона.</p>
@endru
IMG_8234.jpeg

@ru
  <p>Станция метро Комсомольская.</p>
@endru
IMG_8238.jpeg
IMG_8239.jpeg

@ru
  <p>Паттерн с логотипом метро.</p>
@endru
IMG_8240.jpeg

@ru
  <p>Починили фойе на Киевском вокзале. Сколько же лет ремонт был?</p>
@endru
IMG_8241.jpeg
IMG_8242.jpeg
@endsection
