@extends('life.trips.base')

@section('content')
@ru
  <p>Начало экспериментального тура. Платформа железнодорожного вокзала Калуга 1. С нее поезд довезет до Москвы. Оттуда с Казанского вокзала поезд довезет до Жуковского.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_1434.jpg'])

@ru
  <p>Ночлег в Жуковском в гостинице возле центральной станции.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_1436.jpg'])

@ru
  <p>Подсказка, что полотенце для ног. При выселении отозвались о состоянии номера, что словно меня там и не было. Нравится, когда так получается. Еще круче — оставить после себя место чуточку лучше.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_1439.jpg'])

@ru
  <p>Из Жуковского можно дешево попасть в Израиль. Затем план оказаться в Грузии, в которую напрямую из России рейсов нет, поэтому Израиль в этом поможет. Обратно из Грузии тоже надо через третью страну. Это будет Германия. Полетели.</p>
@endru
@include('tpl.pic-2x', ['pic' => 'IMG_1440.jpg'])
@endsection
