<?php

return [
    'send' => 'Отправить',
    'posted' => 'Комментарий опубликован',
    'pending' => 'Комментарий ожидает активации. Мы отправили вам ссылку на электронную почту.',
    'discussion' => 'Обсуждение',
    'pending_tip' => 'Хотите, чтобы комментарии публиковались автоматически? Выполните вход под своей учетной записью перед их написанием.',
    'placeholder' => 'Оставьте комментарий...',
    'pending_title' => 'Подтверждение публикации комментария',
    'already_confirmed' => 'Комментарий уже активирован.',
];
