<?php

return [
    '401' => '401 &middot; Нет доступа',
    '403' => '403 &middot; Доступ запрещен',
    '404' => '404 &middot; Страница не найдена',
    '500' => '500 &middot; Внутренняя ошибка сервиса',
    '503' => '503 &middot; Сайт временно недоступен',

    '401.text' => 'Нет доступа',
    '403.text' => 'Доступ запрещен',
    '404.text' => 'Страница не найдена',
    '500.text' => 'Внутренняя ошибка сервиса<br><br>Информация о неполадке отправлена администратору',
    '503.text' => 'Сайт скоро восстановит работу',
];
