<?php

return [
    'kanji' => 'Кандзи',
    'results' => 'Результатов: :results',
    'shuffle' => 'Перемешать',
    'skipped' => 'Пропущено',
    'answered' => 'Отвечено',
    'radicals' => 'Ключи',
    'resurrect' => 'Восстановить',
    'burn-kanji' => 'Сжечь кандзи',
    'no-matches' => 'Поиск не дал результатов. Попробуйте изменить запрос',
    'vocabulary' => 'Словарные слова',
    'hide-burned' => 'Скрыть сожженные',
    'hide-labels' => 'Подписывать при наведении',
    'short-query' => 'Поисковый запрос должен быть не менее 3 символов',
    'show-burned' => 'Показать сожженные',
    'show-labels' => 'Показать подписи',
    'burn-radical' => 'Сжечь ключ',
    'reveal-answer' => 'Показать ответ',
    'similar-kanji' => 'Похожие кандзи',
    'burn-vocabulary' => 'Сжечь слово',
    'hiragana-katakana-trainer' => 'Тренажер хираганы и катаканы',

    'settings.levels_help' => 'Следующее слово будет выбрано из заданного диапазона уровней. Обычно дальше слова посложнее.',
    'settings.syllabary_help' => 'Можно потренироваться набирать одни и те же слова разными азбуками.',
];
