<?php

return [
    'intro_title' => 'Заметки из жизни',
    'intro_text'  => 'Оглавление публикуемой мною информации.',

    'gigs_intro_title' => 'Посещенные и ожидаемые концерты',
    'gigs_intro_text'  => 'Началось все с установки по концерту в год, но в 2014 что-то пошло не так...',

    'by_city'    => 'по городам',
    'by_country' => 'по странам',
    'by_year'    => 'по годам',

    'visited_cities'    => 'Посещенные города',
    'visited_countries' => 'Посещенные страны',

    'favorites' => 'Избранное',
    'trips'     => 'Поездки',
];
