<?php

return [
    'user' => 'Исчерпан лимит регистраций с вашего адреса. Продолжить можно будет после полуночи',
    'trips' => 'Вы исчерпали лимит добавления поездок на сегодня. Продолжить можно будет после полуночи',
    'images' => 'Вы исчерпали лимит добавления изображений на сегодня. Продолжить можно будет после полуночи',
    'comment' => 'Вы исчерпали лимит добавления комментариев на сегодня. Продолжить можно будет после полуночи',
    'torrents' => 'Вы исчерпали лимит добавления раздач на сегодня. Продолжить можно будет после полуночи',

    'flood_control' => 'Флуд контроль. Возможно, вы отправляете те же данные второй раз подряд',
];
