<?php

return [
    'acp'       => 'Админка',
    'cities'    => 'Города',
    'countries' => 'Страны',
    'dev'       => 'Разработка',
    'docs'      => 'Доки',
    'gigs'      => 'Концерты',
    'home'      => 'Главная',
    'hosting'   => 'Хостинг',
    'life'      => 'Заметки',
    'parser_vk' => 'Парсер ВК',
    'trips'     => 'Поездки',

    'language'  => 'Русский',
    'logout'    => 'Выход',

    'feedback'  => 'Обратная связь',
    'vk'        => 'ВК',
    'instagram' => 'Инстаграм',
];
