<?php

return [
    'dcpp.index' => 'Энциклопедия клиентов DC++ на русском языке. Ответы на частозадаваемые вопросы. Популярные хабы для подключения.',
    'dcpp.strongdc' => 'Свежая версия StrongDC++ на русском языке. Инструкция по установке. Хабы для подключения.',

    'home.index' => 'Персональный сайт Сергея Панкова, также известного как vacuum. Полезные ресурсы и истории.',

    'japanese-hiragana-katakana.index' => 'Онлайн изучение японских азбук столбик за столбиком. Быстрое усваивание благодаря особому подходу к тестированию.',

    'japanese-words-trainer' => 'Убедитесь, что овладели японскими азбуками. Шесть тысяч слов для набора.',
];
