<?php

return [
    'zero' => 'Для вас пока нет уведомлений.',
    'index' => 'Уведомления',
    'unread' => 'Непрочитанное',

    'plain_text' => '',
    'news_commented' => 'оставил комментарий к новости',
    'news_published' => 'Опубликована новость',
    'trip_commented' => 'оставил комментарий к поездке',
    'trip_published' => 'Опубликована заметка о поездке',
    'torrent_updated' => 'Обновлена раздача',
    'torrent_commented' => 'оставил комментарий к раздаче',
    'torrent_not_found_deleted' => 'Раздача удалена на сайте-первоисточнике',
    'torrent_not_found_deleted_help' => 'Это привело к ее удалению и на этом сайте. Вы можете добавить замену — обычно в теме раздачи автор или модераторы оставляют ссылку на новую версию.',
];
